<unk>	0
<s>	0
</s>	0
▁	-1.90886
.	-2.59076
▁I	-3.16594
▁app	-4.236
s	-4.87596
▁game	-4.90426
▁The	-4.9903
▁It	-5.01003
ing	-5.13844
▁like	-5.18155
▁is	-5.2212
▁would	-5.47316
▁get	-5.47778
▁time	-5.54521
▁one	-5.60736
▁it	-5.6142
▁good	-5.61966
▁play	-5.66047
▁am	-5.69015
▁cannot	-5.70889
▁great	-5.73499
▁use	-5.74587
▁really	-5.76787
▁have	-5.76829
▁This	-5.79313
y	-5.83462
▁even	-5.87438
ed	-5.88902
▁love	-5.93209
▁phone	-5.98827
▁back	-6.04412
▁music	-6.05102
▁new	-6.06167
▁want	-6.06807
ly	-6.08672
▁free	-6.10739
▁ads	-6.1179
▁way	-6.18018
▁update	-6.18368
ut	-6.18875
▁also	-6.2022
I	-6.20848
▁screen	-6.21109
▁work	-6.22362
▁make	-6.2306
▁still	-6.23193
▁fix	-6.23577
▁much	-6.24881
▁T	-6.25002
e	-6.25699
▁A	-6.31866
▁go	-6.34902
▁not	-6.35128
▁video	-6.35263
▁see	-6.35304
▁many	-6.36038
▁watch	-6.36255
▁playing	-6.36504
▁keep	-6.36803
▁every	-6.36955
▁problem	-6.37438
▁issue	-6.43273
▁using	-6.43383
▁that	-6.44019
...	-6.44775
▁could	-6.46583
▁better	-6.49858
▁need	-6.51245
▁find	-6.52972
▁well	-6.52976
▁lot	-6.54628
▁option	-6.57519
▁fun	-6.58541
▁used	-6.60575
ou	-6.61349
▁times	-6.61425
▁If	-6.61926
▁able	-6.63079
▁stars	-6.63154
▁thing	-6.65857
▁annoying	-6.66155
▁years	-6.6664
▁without	-6.66971
▁people	-6.67468
▁shows	-6.67592
▁And	-6.6843
▁add	-6.68855
▁There	-6.69215
o	-6.70274
▁version	-6.70638
▁songs	-6.70716
▁easy	-6.72326
▁face	-6.7348
▁give	-6.75238
▁try	-6.75671
▁something	-6.75926
▁things	-6.76744
T	-6.77124
▁games	-6.77298
▁Also	-6.78147
A	-6.7838
▁read	-6.78612
lease	-6.79044
▁sometimes	-6.79263
▁issues	-6.79317
▁there	-6.79443
d	-6.80555
▁movies	-6.82137
▁best	-6.82425
▁know	-6.82844
▁never	-6.83373
▁show	-6.83751
▁always	-6.83942
▁money	-6.85318
S	-6.85786
▁works	-6.8604
▁en	-6.86672
▁song	-6.87281
▁long	-6.88403
▁since	-6.88883
▁you	-6.89083
▁apps	-6.89591
▁think	-6.89913
▁feature	-6.90694
▁different	-6.91798
▁So	-6.92407
▁open	-6.92602
▁though	-6.93077
▁pay	-6.94223
▁watching	-6.95522
▁coins	-6.95681
▁experience	-6.95697
▁change	-6.96294
▁ad	-6.96867
▁first	-6.98012
▁everything	-6.9838
▁mobile	-6.98531
▁last	-6.98876
▁going	-6.9903
▁features	-6.99612
▁makes	-7.00183
▁getting	-7.00287
▁will	-7.02055
▁tried	-7.03902
hen	-7.04061
or	-7.04114
es	-7.04185
▁please	-7.0497
▁level	-7.05355
▁got	-7.06108
▁S	-7.06239
▁ama	-7.06259
▁nice	-7.07349
▁again	-7.08589
▁do	-7.09426
▁fixed	-7.10228
ot	-7.10811
▁hard	-7.1103
▁wish	-7.11796
▁day	-7.11841
▁start	-7.13084
▁far	-7.1444
▁pretty	-7.14602
▁trying	-7.14711
▁now	-7.14856
▁download	-7.14897
▁content	-7.15934
▁bad	-7.1628
▁right	-7.16811
▁this	-7.16853
▁me	-7.16978
▁anything	-7.1776
▁frustrating	-7.17825
▁another	-7.18285
ow	-7.18467
▁little	-7.18803
▁fine	-7.19597
▁service	-7.19824
▁movie	-7.20184
▁friends	-7.20513
oy	-7.2083
▁videos	-7.21166
▁re	-7.21894
▁turn	-7.22435
hat	-7.23131
▁player	-7.23361
reat	-7.23433
▁button	-7.23475
▁working	-7.23905
▁recommend	-7.23911
▁star	-7.24438
▁reason	-7.2493
▁account	-7.25028
▁next	-7.25692
er	-7.26245
owever	-7.26288
ust	-7.26805
i	-7.27492
▁minutes	-7.27744
▁made	-7.2783
▁files	-7.28218
▁help	-7.28252
▁ever	-7.28256
uality	-7.28934
▁controls	-7.29309
▁streaming	-7.29964
▁takes	-7.29974
▁up	-7.3081
▁all	-7.3175
▁bit	-7.32747
▁seems	-7.32987
▁mode	-7.3304
▁problems	-7.33438
▁let	-7.33665
▁two	-7.33998
▁them	-7.34614
▁device	-7.34926
▁reading	-7.35086
n	-7.35697
▁audio	-7.36052
▁levels	-7.36763
▁to	-7.37511
etflix	-7.37701
▁instead	-7.37766
▁actually	-7.37817
▁gets	-7.37919
▁put	-7.38108
▁stop	-7.38118
▁listen	-7.38221
▁feel	-7.38927
▁say	-7.38965
▁load	-7.39393
▁nothing	-7.39613
▁needs	-7.3965
▁options	-7.40304
▁old	-7.41625
▁take	-7.4224
▁Android	-7.43387
▁look	-7.43512
▁user	-7.44344
▁graphics	-7.45296
ery	-7.45489
▁enough	-7.45903
▁sure	-7.46079
▁email	-7.46559
▁message	-7.46766
▁premium	-7.47289
▁close	-7.48635
▁played	-7.49112
▁seconds	-7.49229
▁bug	-7.49231
▁point	-7.49635
▁bugs	-7.50094
▁end	-7.50546
▁are	-7.50789
▁days	-7.5097
▁subscription	-7.51128
▁started	-7.52295
▁almost	-7.5268
▁search	-7.53275
▁longer	-7.54183
ther	-7.54682
t	-7.54952
▁story	-7.55122
▁multiple	-7.55896
▁playlist	-7.55945
▁send	-7.56994
▁list	-7.57105
▁access	-7.57127
▁text	-7.57139
▁available	-7.57292
▁especially	-7.57967
▁data	-7.58083
▁etc	-7.58176
▁sound	-7.5836
▁updates	-7.58562
▁file	-7.59675
verall	-7.59979
▁i	-7.60008
▁worth	-7.60028
oogle	-7.60634
▁messages	-7.61008
▁photos	-7.61112
▁making	-7.61184
▁often	-7.61494
▁Spotify	-7.61978
▁already	-7.62123
▁live	-7.6267
▁hope	-7.62828
▁click	-7.63546
▁media	-7.63551
▁year	-7.6391
▁months	-7.63958
▁us	-7.64141
▁difficult	-7.64364
▁full	-7.65016
▁around	-7.65393
▁favorite	-7.65563
▁least	-7.65785
▁App	-7.66334
▁devices	-7.6729
▁review	-7.673
▁either	-7.67386
ove	-7.67476
▁come	-7.67949
▁support	-7.6869
▁found	-7.68775
▁save	-7.68803
▁buy	-7.689
▁left	-7.69524
ne	-7.69529
▁settings	-7.6991
▁part	-7.69983
▁fast	-7.69999
▁kind	-7.70691
▁continue	-7.70815
▁overall	-7.7098
▁seem	-7.71096
▁else	-7.7128
▁move	-7.71359
▁less	-7.71484
▁episode	-7.71733
▁soon	-7.71875
▁anymore	-7.72853
▁completely	-7.73264
▁whole	-7.73344
▁Thank	-7.74429
▁stories	-7.74548
▁awesome	-7.74954
▁progress	-7.74981
▁recently	-7.75159
▁looking	-7.75369
▁learning	-7.75407
▁view	-7.75652
▁selection	-7.75734
▁away	-7.7594
▁month	-7.75946
▁interface	-7.75989
▁crashes	-7.76011
▁downloaded	-7.76074
▁slow	-7.76769
▁several	-7.77108
▁stuff	-7.78183
▁amount	-7.7881
▁constantly	-7.78887
▁ago	-7.791
▁choose	-7.79105
▁perfect	-7.80053
▁real	-7.80367
▁others	-7.80847
▁book	-7.81005
▁run	-7.81225
▁off	-7.81317
▁done	-7.81594
▁set	-7.81697
▁page	-7.81732
▁top	-7.81737
▁simple	-7.8183
▁on	-7.81994
▁out	-7.82117
▁yet	-7.82344
▁stream	-7.82738
▁chat	-7.82934
▁learn	-7.83006
▁notifications	-7.83053
▁second	-7.83061
▁couple	-7.83302
▁lose	-7.83352
▁goes	-7.83603
▁edit	-7.84198
ood	-7.84878
▁certain	-7.85143
▁delete	-7.85158
▁Thanks	-7.85323
uite	-7.85405
▁added	-7.85445
▁allow	-7.85547
r	-7.85573
▁past	-7.85971
▁in	-7.86727
▁After	-7.86796
▁select	-7.86991
▁playlists	-7.87259
▁place	-7.87666
▁recent	-7.87821
▁system	-7.87895
▁says	-7.88063
▁cool	-7.88646
▁platform	-7.88969
▁home	-7.89129
▁impossible	-7.8915
▁absolutely	-7.8946
▁internet	-7.89685
▁however	-7.89701
▁connection	-7.90189
▁fact	-7.90387
▁big	-7.91082
▁updated	-7.91629
▁call	-7.91655
▁wrong	-7.91885
▁As	-7.92476
ould	-7.92789
▁main	-7.9282
▁loading	-7.93022
▁series	-7.93339
▁ability	-7.93647
▁control	-7.94203
▁In	-7.94903
▁they	-7.9494
▁restart	-7.95106
▁All	-7.95233
▁chapters	-7.95287
▁glitches	-7.96115
▁spend	-7.96333
▁complete	-7.96405
ulu	-7.96436
▁forward	-7.96488
▁wait	-7.965
▁stuck	-7.968
▁super	-7.96833
▁too	-7.96953
▁daily	-7.97097
▁skip	-7.97213
▁understand	-7.97862
▁pop	-7.98361
▁listening	-7.98571
▁thought	-7.98902
▁smil	-7.99126
▁Sometimes	-8.00166
▁rate	-8.00357
▁error	-8.00633
▁definitely	-8.00688
▁easier	-8.00745
▁order	-8.01075
▁someone	-8.01275
▁latest	-8.01276
▁may	-8.01286
▁channels	-8.01856
▁hours	-8.02125
▁Some	-8.02292
▁happens	-8.02298
▁small	-8.02413
▁paying	-8.02418
▁photo	-8.02738
▁pass	-8.02917
▁anyone	-8.03444
▁finish	-8.03882
▁tv	-8.04519
▁pause	-8.04546
▁changed	-8.04621
▁single	-8.04735
▁lost	-8.0488
▁points	-8.05416
▁scroll	-8.05431
▁random	-8.05478
▁plays	-8.05497
▁switch	-8.05622
▁possible	-8.05639
▁tell	-8.05764
▁world	-8.05836
▁commercials	-8.05855
▁players	-8.06133
ouTube	-8.0618
▁application	-8.06307
▁automatically	-8.06324
▁example	-8.06361
▁half	-8.06562
▁clear	-8.0666
▁maybe	-8.06789
▁news	-8.06894
▁books	-8.0717
▁later	-8.0729
▁beginning	-8.07292
en	-8.07456
▁worked	-8.07469
▁users	-8.07475
nly	-8.07745
dit	-8.07747
▁easily	-8.0794
pdate	-8.07963
▁paid	-8.08336
▁editing	-8.08388
▁unless	-8.08425
▁sync	-8.085
▁background	-8.08956
on	-8.09668
st	-8.09898
▁worse	-8.09905
▁guys	-8.10014
▁rating	-8.10033
▁extreme	-8.10113
▁gameplay	-8.10475
▁changes	-8.10655
▁because	-8.10794
▁black	-8.10999
▁high	-8.11644
hatsApp	-8.11742
▁hate	-8.11774
▁randomly	-8.11811
▁matter	-8.12031
▁storage	-8.1235
▁useful	-8.12514
able	-8.134
▁post	-8.13665
▁said	-8.1368
▁starts	-8.146
▁connect	-8.15695
▁language	-8.15897
▁business	-8.16156
▁cost	-8.16487
▁person	-8.16637
▁Its	-8.17073
▁car	-8.17085
▁track	-8.17288
▁seen	-8.17715
▁variety	-8.18671
ropbox	-8.18812
▁more	-8.18866
▁uninstall	-8.18969
▁gone	-8.19032
▁might	-8.19038
▁giving	-8.19107
▁ones	-8.19627
..	-8.19773
▁hear	-8.19832
▁eyes	-8.20096
▁design	-8.20159
▁comes	-8.20225
▁heart	-8.20263
▁previous	-8.20341
▁everyone	-8.20425
est	-8.20528
very	-8.2068
▁.	-8.21247
▁side	-8.21279
hy	-8.21318
▁speed	-8.21322
▁picture	-8.22189
ven	-8.22466
▁number	-8.22494
▁chapter	-8.22714
▁piano	-8.22771
▁due	-8.22829
▁offline	-8.22838
▁channel	-8.22993
▁notification	-8.23055
uickly	-8.23115
▁become	-8.23268
▁function	-8.23302
ame	-8.23423
ave	-8.23757
▁emails	-8.23837
▁camera	-8.24057
▁check	-8.24138
▁remove	-8.2428
▁crashing	-8.24409
▁happened	-8.24482
▁hit	-8.2511
▁tap	-8.25121
▁stops	-8.25212
ump	-8.25231
▁rather	-8.25481
▁short	-8.25637
loud	-8.25869
▁properly	-8.25913
▁trial	-8.25926
▁pick	-8.25987
▁match	-8.26345
▁create	-8.26511
▁wanted	-8.266
▁lessons	-8.2665
▁price	-8.26748
▁tablet	-8.26865
▁does	-8.27146
▁type	-8.27309
▁happy	-8.27868
▁log	-8.282
an	-8.28213
▁desktop	-8.28258
▁helpful	-8.28379
▁gives	-8.28541
AT	-8.2861
▁pictures	-8.28684
▁showing	-8.28726
it	-8.28745
▁items	-8.28937
literally	-8.29046
▁terrible	-8.29486
▁Samsung	-8.29955
▁glitch	-8.30069
▁cancel	-8.3019
▁for	-8.3028
▁space	-8.3038
▁team	-8.30383
▁phones	-8.30557
▁navigate	-8.30844
▁section	-8.30855
annot	-8.30896
▁saying	-8.31087
▁expensive	-8.31126
▁week	-8.31363
as	-8.31459
▁share	-8.31497
▁Then	-8.32037
▁sent	-8.32322
▁developers	-8.32395
ob	-8.32456
▁menu	-8.32527
▁setting	-8.32615
▁android	-8.32738
▁running	-8.33466
ee	-8.34089
▁whenever	-8.34264
▁folder	-8.3439
▁online	-8.34546
▁three	-8.34715
▁entire	-8.34725
▁purchase	-8.34757
▁worst	-8.34919
▁stopped	-8.34991
▁of	-8.35579
▁complaint	-8.35596
▁images	-8.35615
▁Still	-8.35637
ike	-8.35725
ad	-8.35934
▁went	-8.36209
▁sucks	-8.36372
▁extra	-8.36523
▁weeks	-8.36564
▁cars	-8.36632
▁ma	-8.36748
isney	-8.36861
▁took	-8.37188
▁needed	-8.37266
eally	-8.38097
▁lots	-8.38435
▁crash	-8.38462
▁original	-8.38527
▁whatever	-8.3863
▁playback	-8.38711
▁notes	-8.38945
▁usually	-8.39082
▁bar	-8.39314
▁over	-8.39459
▁card	-8.39678
▁voice	-8.39834
▁excellent	-8.3986
▁auto	-8.40002
▁except	-8.4002
▁wifi	-8.40084
....	-8.40102
▁status	-8.40198
▁unable	-8.40305
▁waste	-8.40445
▁bring	-8.40848
▁what	-8.40943
▁upload	-8.41034
▁five	-8.41197
usic	-8.41366
▁disappointed	-8.4175
▁friendly	-8.42263
▁plus	-8.42491
▁press	-8.42682
▁adding	-8.43008
▁before	-8.43113
▁deleted	-8.43232
▁minute	-8.43239
▁library	-8.43503
▁leave	-8.43725
▁computer	-8.43924
▁given	-8.43999
▁useless	-8.44006
▁Ama	-8.4401
▁win	-8.44255
a	-8.4436
▁missing	-8.44525
▁adds	-8.44535
▁At	-8.44812
▁interesting	-8.45063
▁mind	-8.45263
▁low	-8.45747
▁middle	-8.4592
▁must	-8.45983
▁To	-8.46562
▁life	-8.46754
▁ridiculous	-8.46775
▁earn	-8.47454
▁large	-8.47531
▁volume	-8.47713
ation	-8.47909
▁uninstalled	-8.48113
▁saved	-8.48263
therwise	-8.48417
▁fre	-8.48652
▁layout	-8.48694
▁unlock	-8.48813
▁reinstalled	-8.49006
uest	-8.49289
▁hands	-8.49512
▁basic	-8.49593
▁upgrade	-8.49717
▁downloading	-8.49784
AS	-8.49942
▁reinstall	-8.50022
uick	-8.5029
▁Sound	-8.50315
▁hour	-8.5038
▁episodes	-8.50807
▁s	-8.51435
▁happen	-8.51698
▁looks	-8.51728
▁character	-8.52168
▁happening	-8.52225
▁program	-8.52551
▁si	-8.53226
▁customer	-8.53747
▁remember	-8.5396
utlook	-8.54008
▁group	-8.54375
▁alot	-8.54376
▁buggy	-8.54378
▁within	-8.54387
▁spent	-8.54822
▁p	-8.5489
▁be	-8.55172
▁highly	-8.55346
h	-8.5535
▁noticed	-8.55507
▁pro	-8.55797
▁here	-8.55925
▁per	-8.55999
▁Th	-8.56423
▁gave	-8.56444
▁install	-8.56566
▁mean	-8.56815
▁Instagram	-8.56977
▁stay	-8.57278
▁specific	-8.57297
▁watched	-8.57479
▁reset	-8.57491
▁horrible	-8.57496
ith	-8.57772
▁mini	-8.57865
▁artists	-8.58066
▁loved	-8.58196
▁customi	-8.58234
▁decent	-8.58373
▁moves	-8.58572
▁touch	-8.58749
▁un	-8.58754
uire	-8.58887
▁cache	-8.58938
▁idea	-8.59395
▁liked	-8.59447
ost	-8.59561
at	-8.59688
▁image	-8.59802
▁note	-8.59996
▁weapons	-8.60004
▁suddenly	-8.60385
▁beat	-8.60509
oin	-8.60562
▁so	-8.61016
▁miss	-8.61172
▁installed	-8.61197
▁down	-8.61262
▁allows	-8.61599
▁calls	-8.61614
▁simply	-8.61905
▁forever	-8.61907
▁words	-8.61933
et	-8.61937
▁Adobe	-8.61947
▁actual	-8.62339
▁gotten	-8.62481
▁reviews	-8.62524
▁Twitter	-8.62542
▁swipe	-8.62773
▁huge	-8.63107
▁across	-8.63108
▁lag	-8.63164
verything	-8.63331
odi	-8.63528
▁break	-8.63644
▁otherwise	-8.63906
▁wonderful	-8.64074
▁hand	-8.64095
▁appear	-8.64611
▁finally	-8.64884
▁comics	-8.65175
▁name	-8.65183
▁social	-8.65242
▁family	-8.65506
▁sign	-8.65634
▁improve	-8.65919
▁reply	-8.66079
▁while	-8.66256
▁practice	-8.66657
▁removed	-8.66782
▁smooth	-8.66921
▁fantastic	-8.67058
face	-8.67091
▁prefer	-8.67154
▁challenges	-8.67306
▁resume	-8.67366
▁information	-8.67396
▁with	-8.67983
▁store	-8.68194
▁waiting	-8.68224
▁viewing	-8.68337
▁ways	-8.68349
▁deal	-8.68438
▁connected	-8.68516
▁bottom	-8.68884
▁commercial	-8.6893
▁changing	-8.69073
▁buffering	-8.69172
▁shuffle	-8.69398
▁important	-8.69468
▁server	-8.69528
▁network	-8.69731
▁contact	-8.69955
▁figure	-8.70029
▁trouble	-8.70037
but	-8.70081
▁appreciate	-8.70607
lus	-8.70684
▁normal	-8.70707
▁link	-8.70795
lay	-8.7082
▁follow	-8.71278
▁documents	-8.71417
▁boring	-8.71439
▁cable	-8.71522
▁opening	-8.71716
un	-8.7201
▁build	-8.72056
▁functionality	-8.72067
▁tracks	-8.72098
ill	-8.7215
▁helps	-8.72223
▁general	-8.72286
▁services	-8.72513
▁box	-8.72541
▁challenging	-8.72612
▁starting	-8.72723
▁via	-8.72754
▁beautiful	-8.73033
▁taking	-8.73269
▁honestly	-8.73408
itbit	-8.73609
▁perfectly	-8.7372
▁supposed	-8.73908
▁everytime	-8.73999
▁profile	-8.74037
▁runs	-8.74067
▁reinstalling	-8.74431
▁controller	-8.7445
▁care	-8.74484
▁constant	-8.74498
▁chats	-8.74529
▁older	-8.74542
▁today	-8.74548
▁along	-8.74623
oyed	-8.74639
▁came	-8.74666
▁sending	-8.74981
▁believe	-8.75119
ix	-8.75193
▁probabl	-8.75241
▁currently	-8.75403
▁loads	-8.75574
▁folders	-8.75579
▁suggest	-8.75768
▁course	-8.76234
ive	-8.76872
▁force	-8.76963
▁buttons	-8.77027
▁opinion	-8.7705
IT	-8.77412
irst	-8.77502
one	-8.77612
▁coming	-8.77688
▁guess	-8.77913
and	-8.7822
▁awful	-8.78419
▁higher	-8.78533
▁lately	-8.78569
▁choice	-8.78581
▁updating	-8.78598
▁limited	-8.78731
▁broken	-8.78734
▁cast	-8.7897
▁Tubi	-8.79239
▁sleep	-8.793
▁subtitles	-8.79312
ay	-8.79481
▁spending	-8.79557
se	-8.79704
▁current	-8.79748
▁means	-8.79877
ox	-8.79959
▁thumbs	-8.79992
luetooth	-8.80195
▁scrolling	-8.80429
▁friend	-8.8046
kept	-8.8046
▁plan	-8.80505
ell	-8.80853
▁personal	-8.8093
▁cards	-8.8094
▁totally	-8.81176
▁building	-8.81233
▁mess	-8.81349
▁weird	-8.81564
▁based	-8.81645
▁b	-8.81749
▁album	-8.81785
▁software	-8.81859
▁ok	-8.82153
▁skin	-8.8217
▁rewards	-8.82248
▁stupid	-8.82447
▁manually	-8.8249
▁limit	-8.82561
l	-8.82707
▁forced	-8.82877
▁challenge	-8.82936
▁organi	-8.82984
▁behind	-8.83141
▁default	-8.83158
▁exit	-8.83171
▁messaging	-8.83201
▁lesson	-8.83286
▁uninstalling	-8.83543
▁harder	-8.83574
▁correct	-8.83648
▁line	-8.84177
ew	-8.84348
▁format	-8.84385
ue	-8.84679
▁Since	-8.84764
▁mostly	-8.84924
▁bought	-8.85264
▁keyboard	-8.854
▁icon	-8.85433
▁improved	-8.85445
▁display	-8.85515
le	-8.85571
▁similar	-8.8568
▁map	-8.86338
▁rid	-8.8651
▁info	-8.86662
oyable	-8.86668
ST	-8.87024
▁talk	-8.87034
▁glitchy	-8.87201
▁although	-8.87559
oom	-8.87566
ombie	-8.87624
▁together	-8.87667
▁suggestion	-8.87865
een	-8.87923
aybe	-8.8795
icrosoft	-8.87995
▁thank	-8.88014
▁date	-8.8804
▁functions	-8.88085
▁basically	-8.88177
▁Telegram	-8.88259
▁events	-8.88414
oes	-8.88506
▁streams	-8.88686
k	-8.88949
▁battery	-8.89
▁taken	-8.89408
anva	-8.89552
hromecast	-8.8976
▁sense	-8.89794
▁improvement	-8.89825
▁sort	-8.89918
eep	-8.89976
▁thanks	-8.90209
▁immediately	-8.90388
▁chance	-8.90481
▁repetitive	-8.90483
▁missions	-8.90555
▁score	-8.90899
▁completed	-8.91062
▁seeing	-8.91159
▁discover	-8.91807
▁twice	-8.91865
asy	-8.92048
▁process	-8.92069
ver	-8.92135
luto	-8.92144
▁deleting	-8.92151
▁refresh	-8.92239
▁accounts	-8.92316
p	-8.92328
is	-8.92347
▁moving	-8.9253
▁poor	-8.92605
▁a	-8.92763
al	-8.92961
▁laptop	-8.93096
▁color	-8.93118
▁ask	-8.93212
IS	-8.93421
▁tool	-8.93771
▁mission	-8.93834
iscord	-8.93984
▁unusable	-8.94188
▁okay	-8.94199
▁faster	-8.94446
▁web	-8.94461
▁repeat	-8.94477
▁password	-8.94523
▁browser	-8.94527
▁offer	-8.94624
uently	-8.94896
▁future	-8.9497
▁was	-8.94984
decided	-8.95259
▁pu	-8.95271
hile	-8.95575
▁smart	-8.95832
▁reels	-8.95977
▁website	-8.95987
▁but	-8.96331
▁tab	-8.96426
▁kick	-8.96475
nce	-8.966
in	-8.96856
u	-8.97212
▁document	-8.97221
▁expect	-8.97449
▁monthly	-8.97957
lthough	-8.98022
▁finished	-8.98051
▁dark	-8.98154
▁fitbit	-8.98293
▁nearly	-8.98301
▁receive	-8.98307
▁mention	-8.98316
smil	-8.98421
espite	-8.98494
▁wants	-8.98596
▁town	-8.99488
▁characters	-9.00154
▁intuitive	-9.00684
▁w	-9.00728
▁laggy	-9.00734
▁cut	-9.00864
▁did	-9.00868
▁sharing	-9.01036
▁downloads	-9.01186
▁versions	-9.01351
▁lags	-9.01565
▁response	-9.01713
▁rewind	-9.01725
retty	-9.02078
▁appears	-9.02104
▁code	-9.02167
▁bonus	-9.02278
▁double	-9.0243
▁return	-9.02733
▁straight	-9.02954
▁cloud	-9.0298
orks	-9.03058
▁ahead	-9.03117
▁includ	-9.03193
ombies	-9.03415
▁bigge	-9.03429
▁charge	-9.03461
uolingo	-9.03785
▁finding	-9.03794
ope	-9.03799
▁casting	-9.0403
▁minor	-9.04138
▁opened	-9.04171
▁losing	-9.0425
▁word	-9.04507
▁case	-9.04545
sed	-9.04548
▁itself	-9.04851
▁syncing	-9.04977
▁posts	-9.05051
▁x	-9.06011
ice	-9.06152
▁night	-9.06168
▁consider	-9.06314
▁becomes	-9.0634
hich	-9.06457
▁confusing	-9.06596
▁four	-9.06916
▁near	-9.06988
▁convenient	-9.07424
▁company	-9.07619
▁art	-9.07745
▁reach	-9.07867
▁reopen	-9.07945
▁same	-9.0818
alaxy	-9.08191
▁types	-9.08195
▁tools	-9.08247
▁anywhere	-9.08502
▁stopping	-9.08511
▁count	-9.08772
▁th	-9.08789
ish	-9.08863
inecraft	-9.09085
▁c	-9.09186
▁coin	-9.09269
▁artist	-9.0938
▁driving	-9.09503
▁attempt	-9.09505
▁Ads	-9.09536
▁developer	-9.09682
g	-9.09741
▁area	-9.09912
oying	-9.10301
▁disable	-9.1044
▁correctly	-9.10453
▁switching	-9.1061
▁groups	-9.10661
▁provide	-9.11123
▁v	-9.11156
▁power	-9.11191
▁room	-9.11355
▁lower	-9.1148
▁throw	-9.115
▁and	-9.11501
▁platforms	-9.11621
▁kill	-9.11836
▁ruin	-9.1188
▁regular	-9.11994
▁garbage	-9.12019
▁once	-9.12062
▁disappointing	-9.12125
▁frustrated	-9.12202
▁whatsapp	-9.12463
▁report	-9.12538
▁restarting	-9.12641
▁drop	-9.12671
▁favorites	-9.12941
▁irritating	-9.12981
▁contacts	-9.13016
▁cra	-9.13125
▁devs	-9.13214
▁disappear	-9.1348
▁drive	-9.13513
▁Too	-9.13658
▁An	-9.13741
f	-9.14119
▁fan	-9.14149
▁buying	-9.14152
▁multiplayer	-9.14194
▁sounds	-9.14286
uch	-9.14328
red	-9.14385
ever	-9.14417
▁incredibl	-9.14498
▁split	-9.14609
▁choices	-9.1484
▁solid	-9.14915
▁bored	-9.15013
▁compare	-9.15104
▁turns	-9.15195
▁particular	-9.15629
▁luck	-9.1566
▁offers	-9.15704
▁Add	-9.15778
▁AS	-9.15877
▁clean	-9.15883
nother	-9.16175
till	-9.16234
▁breaks	-9.16247
▁include	-9.16749
ore	-9.16766
▁separate	-9.1692
▁feedback	-9.16934
▁light	-9.17301
▁mark	-9.17442
▁none	-9.17663
▁servers	-9.17838
▁the	-9.17932
▁reali	-9.18081
▁sports	-9.18109
▁tasks	-9.18286
▁f	-9.18489
▁which	-9.18499
▁block	-9.1853
ecause	-9.18582
▁symbol	-9.1874
▁calendar	-9.18752
▁tone	-9.18766
▁lack	-9.18767
▁thinking	-9.1877
▁accidentally	-9.18775
▁login	-9.19101
▁recommended	-9.19264
▁classic	-9.19332
▁comic	-9.19386
▁sad	-9.19614
▁push	-9.19672
▁no	-9.1974
▁hoping	-9.19852
ting	-9.20005
▁closed	-9.2003
▁resolved	-9.20108
▁fixes	-9.20193
▁steps	-9.20301
▁feed	-9.2062
▁hold	-9.20727
re	-9.20832
▁ruined	-9.20963
▁errors	-9.2099
▁rest	-9.21038
▁popup	-9.21125
▁product	-9.21173
▁goal	-9.21191
▁Am	-9.2147
▁restarted	-9.21534
ect	-9.21642
▁skips	-9.21997
▁k	-9.22063
▁communication	-9.22123
▁from	-9.22239
m	-9.22511
enrag	-9.22516
▁continues	-9.22989
▁red	-9.23269
▁results	-9.233
▁podcasts	-9.23486
▁recogni	-9.23528
▁d	-9.23657
▁Tha	-9.23832
▁interested	-9.24061
▁wide	-9.24243
any	-9.24271
▁min	-9.24357
othing	-9.24724
no	-9.24796
▁bother	-9.2488
▁addictive	-9.24904
▁whe	-9.24931
▁expected	-9.24972
▁l	-9.24985
▁copy	-9.25016
▁closing	-9.25088
▁reliable	-9.25166
▁spot	-9.25337
▁solution	-9.2546
our	-9.25632
▁enter	-9.25799
▁concept	-9.25811
▁designed	-9.25847
▁Seem	-9.25887
▁individual	-9.26068
▁fair	-9.26077
▁slightly	-9.2628
▁performance	-9.26337
▁payment	-9.2639
▁mouth	-9.26406
▁genre	-9.26524
▁fully	-9.27123
▁creators	-9.27209
▁Twitch	-9.27216
▁lives	-9.27367
▁style	-9.27454
▁as	-9.27577
aving	-9.27738
▁complaints	-9.27793
specially	-9.27998
▁improvements	-9.28015
▁hearts	-9.28191
▁selected	-9.28281
us	-9.28335
▁smoothly	-9.28457
ero	-9.28516
▁twitch	-9.28664
▁food	-9.28721
▁catch	-9.28818
▁meet	-9.29107
▁stick	-9.29157
▁locked	-9.29219
▁rarely	-9.29318
▁t	-9.29379
▁causes	-9.29442
▁tru	-9.295
laylist	-9.29508
ots	-9.2958
▁caus	-9.29655
▁through	-9.29686
▁manage	-9.29688
▁helped	-9.29718
▁switched	-9.2997
▁depend	-9.29995
▁non	-9.30053
▁albums	-9.30272
▁plenty	-9.30335
▁suggestions	-9.30404
▁exactly	-9.3046
▁bunch	-9.30471
▁demand	-9.30485
▁turning	-9.30516
▁matches	-9.30676
▁creative	-9.30822
▁radio	-9.30999
▁cash	-9.31044
▁talking	-9.31103
▁inbox	-9.31514
▁refuse	-9.31863
▁moment	-9.31912
▁anyway	-9.32081
▁reader	-9.32235
▁costs	-9.32262
xcellent	-9.32291
▁popular	-9.32614
▁titles	-9.32622
▁eventually	-9.32625
▁telegram	-9.32757
▁then	-9.32825
▁difficulty	-9.32973
▁diamonds	-9.32991
▁location	-9.33066
▁purchased	-9.33388
▁considering	-9.33437
▁interest	-9.33455
▁genres	-9.33462
▁trash	-9.33464
efinitely	-9.33563
▁loud	-9.33677
henever	-9.33679
▁m	-9.33805
▁Second	-9.33909
▁charged	-9.33993
▁site	-9.34042
▁increase	-9.34086
▁write	-9.34155
▁comments	-9.34287
▁window	-9.34405
▁closes	-9.34425
▁searching	-9.34659
onestly	-9.34751
▁unlimited	-9.34905
▁solve	-9.35106
▁notice	-9.3512
▁directly	-9.35137
▁connecting	-9.35533
▁step	-9.35541
▁creating	-9.35571
▁yes	-9.35572
▁google	-9.35575
▁places	-9.35587
▁writing	-9.35599
▁lock	-9.35657
▁backup	-9.35721
oblox	-9.35878
▁fire	-9.35881
▁pain	-9.35933
nfortunately	-9.35937
▁mix	-9.36073
▁attention	-9.36079
▁mins	-9.36133
▁discord	-9.36145
▁advance	-9.36238
x	-9.36249
akes	-9.36298
▁stays	-9.36315
▁glitching	-9.36318
▁shut	-9.36564
ast	-9.36699
uit	-9.36732
▁experienced	-9.36742
▁uni	-9.3678
▁wall	-9.36906
▁afford	-9.3723
▁goals	-9.37246
▁negative	-9.37268
▁sub	-9.3729
▁told	-9.37325
▁fee	-9.37346
▁worlds	-9.37492
▁pull	-9.37595
layer	-9.37805
▁tricks	-9.37957
▁pdf	-9.37987
▁created	-9.38106
ind	-9.38342
TI	-9.38411
▁parts	-9.3847
▁item	-9.38931
▁grammar	-9.39174
▁draw	-9.39624
▁white	-9.39688
ro	-9.39755
uired	-9.39906
▁alone	-9.39928
▁putting	-9.39985
▁looked	-9.40012
▁personally	-9.4009
▁entirely	-9.40203
▁collect	-9.40247
▁lagging	-9.40451
▁ton	-9.4055
▁purpose	-9.40679
▁languages	-9.40748
▁security	-9.40924
▁task	-9.40928
▁userfriendly	-9.40943
▁chose	-9.40959
▁realistic	-9.4097
▁fit	-9.41078
▁relaxing	-9.4122
▁details	-9.4126
▁blank	-9.41285
the	-9.41324
▁garden	-9.41491
▁comment	-9.41546
▁only	-9.4163
ity	-9.41647
▁Super	-9.41663
id	-9.41977
ake	-9.42167
▁intrusive	-9.42182
▁history	-9.42188
▁upthumbs	-9.42209
▁unfortunately	-9.42237
▁filter	-9.42381
▁fall	-9.42425
▁logging	-9.42652
▁entertainment	-9.42665
▁pages	-9.4297
▁pc	-9.42975
ers	-9.43004
▁built	-9.43178
rom	-9.43212
▁learned	-9.4324
▁honest	-9.43281
SS	-9.43302
▁tons	-9.43451
ideo	-9.4365
▁occasionally	-9.43746
ar	-9.443
▁telling	-9.44343
▁provides	-9.44382
▁addition	-9.44547
▁spam	-9.44813
▁checked	-9.44823
▁tend	-9.44951
ried	-9.45012
▁Any	-9.45065
ecently	-9.45156
▁season	-9.45449
▁sudden	-9.45828
▁products	-9.45927
▁buildings	-9.46001
▁glad	-9.46068
ueue	-9.46078
les	-9.46196
▁tired	-9.46212
▁blue	-9.46279
▁kids	-9.46531
▁heard	-9.46539
umps	-9.4657
▁aspect	-9.46658
▁sit	-9.4666
▁difference	-9.46663
▁complain	-9.46791
indows	-9.4719
less	-9.47235
▁fixing	-9.47267
▁potential	-9.47333
hone	-9.47339
▁shoot	-9.47357
▁becoming	-9.47364
box	-9.47427
▁range	-9.47453
▁forget	-9.47703
▁effects	-9.47729
mail	-9.47927
▁clearly	-9.48025
▁favourite	-9.4804
▁period	-9.48199
▁additional	-9.48308
▁why	-9.48468
am	-9.48647
▁tech	-9.48706
▁g	-9.48708
▁we	-9.48855
▁complicated	-9.48878
▁roblox	-9.4889
▁onto	-9.49265
▁alternative	-9.49345
▁ups	-9.49409
▁reasons	-9.49586
ews	-9.49655
.....	-9.49736
▁teams	-9.49758
c	-9.49855
▁Awesome	-9.50011
▁asking	-9.50062
▁community	-9.50223
▁navigation	-9.50227
▁bigger	-9.50313
▁mine	-9.50407
▁refund	-9.50442
▁upgrades	-9.50663
▁result	-9.50747
▁posted	-9.50848
▁total	-9.50851
remium	-9.51002
▁endless	-9.51248
▁yesterday	-9.5139
▁ends	-9.51419
▁fail	-9.51455
▁transfer	-9.51463
nglish	-9.51622
▁loop	-9.51683
▁Alto	-9.5171
ome	-9.51845
▁opens	-9.5186
▁IT	-9.51871
▁title	-9.521
nstead	-9.52603
inning	-9.52653
▁respond	-9.52757
▁experiencing	-9.52875
▁about	-9.52961
▁dead	-9.53022
▁strong	-9.5312
▁stable	-9.53259
▁typing	-9.53259
▁clicking	-9.53631
down	-9.53643
▁font	-9.53733
▁Always	-9.5418
▁inconvenient	-9.54186
▁local	-9.54188
▁fairly	-9.5456
▁e	-9.54652
▁previously	-9.54886
▁weapon	-9.54931
raged	-9.54981
▁purchases	-9.54982
▁slide	-9.55026
▁early	-9.55051
▁landscape	-9.55148
▁allowed	-9.55395
ightroom	-9.55453
▁record	-9.55514
▁spotify	-9.55606
▁resolution	-9.55659
ead	-9.55781
▁st	-9.55826
▁action	-9.55843
▁other	-9.55852
▁received	-9.55873
▁boosters	-9.5589
▁outlook	-9.55921
▁ease	-9.55946
▁mistake	-9.55966
umping	-9.55966
▁messed	-9.56062
▁saving	-9.56166
▁credits	-9.56203
all	-9.56261
▁avoid	-9.56423
▁fails	-9.56504
▁cleared	-9.56515
ic	-9.56923
▁trick	-9.5694
▁beyond	-9.5705
▁enemies	-9.5705
▁somehow	-9.57053
▁saw	-9.57068
▁fill	-9.57244
▁co	-9.57288
▁h	-9.57433
▁guns	-9.57514
▁finger	-9.5764
▁scan	-9.57694
▁third	-9.57718
▁reload	-9.57721
▁can	-9.57764
▁tracking	-9.5777
▁asked	-9.57899
▁gaming	-9.57975
▁key	-9.58051
▁export	-9.58163
▁pre	-9.5817
▁numbers	-9.58291
▁row	-9.58316
▁serious	-9.58336
▁absolute	-9.58353
▁gold	-9.58623
▁seriously	-9.58706
▁failed	-9.58754
▁hunter	-9.58759
▁recommendations	-9.58781
▁complet	-9.58843
▁included	-9.59102
▁ended	-9.59173
▁revert	-9.59368
▁mid	-9.5953
▁preview	-9.59578
unk	-9.59786
▁colors	-9.59812
▁die	-9.59819
▁rated	-9.60012
▁memory	-9.6002
▁Terrible	-9.60034
▁leaving	-9.60043
▁skins	-9.60094
▁round	-9.60231
▁shown	-9.60425
▁damn	-9.6043
▁authors	-9.60452
▁chromebook	-9.60509
▁called	-9.60522
▁buffers	-9.60658
▁materials	-9.60677
signed	-9.60711
▁delay	-9.60745
▁tapping	-9.6083
▁algorithm	-9.60854
▁collection	-9.60862
▁webtoon	-9.60877
▁mail	-9.60956
ects	-9.61118
▁gr	-9.61265
▁source	-9.61292
▁designs	-9.61325
opefully	-9.61364
oystick	-9.61421
▁following	-9.61437
▁advertising	-9.61544
orst	-9.61759
▁unplayable	-9.6176
▁unlike	-9.61813
▁headphones	-9.61838
▁customers	-9.6196
▁autoplay	-9.6197
▁stand	-9.62066
me	-9.62194
▁event	-9.6241
▁head	-9.62594
▁true	-9.62689
▁special	-9.62709
▁compar	-9.62714
▁shooting	-9.62812
acebook	-9.62919
▁optional	-9.63027
▁hidden	-9.63058
▁parkour	-9.63069
▁explore	-9.63239
▁dropbox	-9.63272
▁terms	-9.63275
▁dollars	-9.63314
▁disappeared	-9.63425
▁gain	-9.63475
ight	-9.63549
ree	-9.63582
▁focus	-9.63617
▁newest	-9.63937
▁frame	-9.64115
▁agree	-9.64392
uent	-9.64432
▁exact	-9.64434
verytime	-9.64485
▁private	-9.64624
▁Acrobat	-9.64627
▁Spanish	-9.6463
▁shame	-9.64662
ls	-9.64677
▁technical	-9.6475
▁upgraded	-9.6482
▁tries	-9.6489
▁dislike	-9.64945
▁programs	-9.65085
▁mute	-9.65103
▁answer	-9.65311
▁streak	-9.65525
od	-9.65556
▁hell	-9.65576
▁man	-9.6572
▁medium	-9.65933
▁register	-9.65998
▁scores	-9.66118
▁visual	-9.66218
▁hulu	-9.66313
nd	-9.66335
▁impressed	-9.66415
▁entertaining	-9.6654
b	-9.66572
▁upon	-9.66635
▁bonuses	-9.66673
▁incredible	-9.66805
▁posting	-9.66862
▁host	-9.66987
▁crashed	-9.67028
▁buffer	-9.67104
▁downside	-9.67154
▁disappears	-9.67352
time	-9.67367
▁lol	-9.6741
▁school	-9.67482
efore	-9.67521
▁launch	-9.6762
hromebook	-9.67672
▁privacy	-9.67822
▁subscribed	-9.68025
▁own	-9.68113
▁necessary	-9.68223
▁smaller	-9.68229
▁drain	-9.68252
▁templates	-9.68299
▁basics	-9.68374
▁late	-9.68454
▁articles	-9.68633
▁method	-9.6877
▁forc	-9.68777
▁article	-9.68797
▁pl	-9.68962
▁calling	-9.69274
▁safe	-9.693
▁cover	-9.69419
▁suck	-9.6963
▁kodi	-9.6972
▁consistently	-9.6979
▁r	-9.69911
eaming	-9.70073
▁cry	-9.70112
▁interact	-9.70116
▁expand	-9.70133
▁normally	-9.70133
v	-9.70166
ixel	-9.70288
▁n	-9.70291
bsolutely	-9.7037
▁de	-9.70486
▁walk	-9.70504
ought	-9.70665
▁guide	-9.70699
▁cuts	-9.70893
▁gallery	-9.71128
▁setup	-9.71162
▁apparent	-9.7117
eeds	-9.71271
▁brightness	-9.71393
▁reward	-9.71443
▁bluetooth	-9.71465
▁beside	-9.71468
▁hundreds	-9.71548
▁active	-9.71617
▁pls	-9.71782
▁credit	-9.72228
sing	-9.72323
▁proper	-9.72341
▁fro	-9.72405
▁podcast	-9.72416
hatsapp	-9.72686
oku	-9.72703
▁maps	-9.72736
▁anytime	-9.72828
▁graphic	-9.7285
▁stats	-9.72985
▁earlier	-9.73015
▁membership	-9.73076
ant	-9.73294
▁minimi	-9.73365
▁cheaper	-9.73392
th	-9.73728
▁figured	-9.73767
▁theme	-9.73778
▁position	-9.73873
▁ready	-9.73976
▁lacks	-9.73998
▁slowly	-9.74076
▁browse	-9.74291
▁country	-9.74351
▁automatic	-9.74535
▁nowhere	-9.74646
▁annoyed	-9.74722
▁football	-9.74875
▁sends	-9.75292
folded	-9.75452
▁subtitle	-9.75626
▁provider	-9.75746
▁animation	-9.75872
▁missed	-9.75882
▁front	-9.76076
▁areas	-9.76102
▁resolve	-9.76239
▁clunky	-9.76293
▁thru	-9.76293
w	-9.76311
▁regardless	-9.76313
▁inside	-9.76318
▁prevent	-9.76356
▁minecraft	-9.76369
▁continuously	-9.76383
▁displayed	-9.76838
The	-9.7687
▁mistakes	-9.77099
▁boxes	-9.7711
▁decide	-9.77123
▁professional	-9.77141
▁aim	-9.77169
▁form	-9.77205
oke	-9.77261
▁blocks	-9.77512
▁release	-9.77587
▁struggle	-9.77606
▁related	-9.77797
▁reboot	-9.77854
▁con	-9.77976
▁accurate	-9.7799
▁recording	-9.78011
▁water	-9.78078
▁addicting	-9.78088
▁awhile	-9.78106
▁watchlist	-9.78128
▁warning	-9.78195
▁health	-9.78334
▁breaking	-9.7834
▁categories	-9.78371
▁subscribe	-9.78376
It	-9.78406
▁communicate	-9.78419
▁lists	-9.78423
▁obviously	-9.78467
▁personali	-9.78467
▁emo	-9.7857
up	-9.7869
▁barel	-9.78813
▁cell	-9.78907
▁tweets	-9.7905
ability	-9.79399
▁effort	-9.79541
▁value	-9.79552
▁tracker	-9.79607
SI	-9.79665
▁timing	-9.79747
▁Though	-9.79793
▁broke	-9.79827
▁hide	-9.79829
▁unnecessary	-9.79908
▁outside	-9.79916
▁skipping	-9.79923
▁uploading	-9.80019
▁reduce	-9.80073
▁mechanics	-9.80093
here	-9.80122
▁tiny	-9.80149
▁rotate	-9.8026
▁streamers	-9.80375
▁written	-9.80387
now	-9.80427
▁lucky	-9.80437
▁pixel	-9.80554
▁green	-9.80609
▁suit	-9.80717
▁followed	-9.80845
▁animations	-9.80859
▁cu	-9.80861
▁usage	-9.80901
▁length	-9.81063
eed	-9.81124
lmost	-9.81243
▁edits	-9.81425
▁essential	-9.81474
▁remote	-9.81562
▁address	-9.81647
▁clicked	-9.81779
you	-9.81998
to	-9.82012
▁br	-9.82198
▁slower	-9.82353
▁lines	-9.82454
▁pace	-9.8267
▁ending	-9.82874
▁standard	-9.82949
▁regatta	-9.82957
▁competition	-9.82962
▁fake	-9.83048
▁exercise	-9.8311
▁direction	-9.83198
▁timer	-9.83208
▁uno	-9.8328
ally	-9.83291
▁kinds	-9.83336
▁fel	-9.8351
▁editor	-9.83561
▁throughout	-9.83648
▁galaxy	-9.83688
▁repeatedly	-9.83749
▁moved	-9.83853
▁chamet	-9.83914
▁ideas	-9.84071
▁ingame	-9.84095
▁installing	-9.84097
▁banned	-9.84182
▁wasted	-9.8429
▁hardly	-9.84439
▁unlocked	-9.84467
▁highlight	-9.8447
▁sec	-9.84513
▁paused	-9.84822
▁console	-9.8486
▁novel	-9.84912
▁redownload	-9.84982
▁uploaded	-9.85106
▁party	-9.85197
▁minimal	-9.85233
▁shooter	-9.8525
▁secure	-9.85353
ither	-9.85367
ey	-9.8546
▁programming	-9.85576
▁hooked	-9.85588
▁everyday	-9.85655
▁category	-9.85838
▁lyrics	-9.8588
ook	-9.86015
▁checking	-9.86044
▁offered	-9.86097
▁willing	-9.86256
▁custom	-9.86257
▁loss	-9.86353
▁skills	-9.86507
▁pics	-9.8679
▁instance	-9.86821
▁avatar	-9.86827
▁fault	-9.86978
▁present	-9.87048
▁drops	-9.87078
▁netflix	-9.8714
raphics	-9.87444
▁somewhere	-9.87515
▁has	-9.87549
▁visible	-9.87576
uests	-9.87589
▁chatting	-9.87642
▁million	-9.87813
▁speak	-9.87861
▁bots	-9.87991
▁morning	-9.88008
etter	-9.88035
▁winning	-9.88163
▁popp	-9.88232
ack	-9.88253
▁brand	-9.88296
▁suggested	-9.88334
▁schedule	-9.88357
▁cross	-9.88381
thumbs	-9.88507
▁shared	-9.8852
app	-9.88582
▁widget	-9.88772
ear	-9.88786
▁handle	-9.88834
▁prices	-9.8887
▁remov	-9.89048
▁stage	-9.89125
▁speaking	-9.89164
▁forces	-9.89234
▁IS	-9.8925
▁cancelled	-9.89529
uid	-9.89595
▁lead	-9.89611
AI	-9.89623
oo	-9.89641
▁toward	-9.89643
▁disconnected	-9.89663
▁elements	-9.89697
▁likely	-9.8973
▁gun	-9.89741
▁tedious	-9.89801
▁modes	-9.89876
▁conversation	-9.89915
▁matching	-9.90017
screen	-9.90077
▁addons	-9.90171
▁Start	-9.90247
▁functional	-9.90306
▁clips	-9.90315
▁rd	-9.90865
▁beginner	-9.90892
▁movement	-9.90898
▁positive	-9.90928
▁self	-9.91223
ote	-9.91229
▁insane	-9.91361
orrible	-9.91442
▁cheap	-9.9149
▁recharge	-9.91524
▁distance	-9.91553
▁elsewhere	-9.91556
▁prior	-9.91614
ness	-9.91627
▁purchasing	-9.91646
▁pausing	-9.91735
▁stress	-9.91786
▁remains	-9.91865
nable	-9.91981
▁flow	-9.92347
▁teach	-9.92601
▁confused	-9.92811
▁frustration	-9.92839
▁explain	-9.92926
▁had	-9.93118
▁li	-9.9316
▁meaning	-9.93417
arious	-9.93443
inally	-9.93636
▁nightmare	-9.9364
he	-9.93749
▁rare	-9.93818
▁test	-9.93828
▁doubt	-9.93886
ce	-9.94197
▁yeah	-9.94255
▁hearing	-9.94342
▁contacted	-9.9438
▁responding	-9.94478
▁advanced	-9.94515
nt	-9.94519
▁flip	-9.94538
ate	-9.94629
xtreme	-9.94703
▁lacking	-9.94988
used	-9.95038
▁probab	-9.95095
▁develop	-9.95192
▁sell	-9.95279
▁signal	-9.95372
▁alright	-9.95759
▁Additional	-9.95764
▁intro	-9.95778
ang	-9.95965
ninstalling	-9.96107
▁backwards	-9.96141
▁regularly	-9.9618
ard	-9.96515
▁should	-9.96813
▁supported	-9.96863
▁hassle	-9.97104
▁ran	-9.97231
▁gripe	-9.97337
ecent	-9.97496
▁sheet	-9.9755
▁circle	-9.97561
▁tweet	-9.97618
▁skill	-9.97653
▁uses	-9.97683
▁subscriptions	-9.97776
eople	-9.97786
▁loose	-9.98064
▁receiving	-9.98287
▁troubleshooting	-9.98371
▁helping	-9.98377
▁fac	-9.98386
▁blocked	-9.98427
thing	-9.98594
▁restarts	-9.98666
▁released	-9.98719
▁board	-9.98834
ion	-9.98979
ons	-9.99045
▁bare	-9.99333
ebtoon	-9.9937
▁mentioned	-9.99428
▁development	-9.99434
▁regard	-9.99494
▁pic	-9.99522
out	-9.99529
▁scene	-9.99622
ily	-9.99742
▁path	-9.99747
▁effect	-9.99765
▁advertisement	-9.99805
▁occasional	-9.9998
▁consuming	-10.002
▁advertised	-10.0023
▁halfway	-10.0023
▁xbox	-10.0047
▁television	-10.0048
▁mood	-10.0051
▁contain	-10.0058
▁films	-10.007
▁accessible	-10.0072
▁claim	-10.0077
▁barn	-10.0093
age	-10.0101
▁multi	-10.0102
▁likes	-10.0103
▁reasonable	-10.0109
▁activity	-10.0114
▁webtoons	-10.0116
▁common	-10.0127
like	-10.014
▁max	-10.0144
▁clip	-10.0161
▁annoy	-10.0166
▁tutorial	-10.0175
▁material	-10.0176
▁keys	-10.0179
▁replay	-10.0182
▁goto	-10.0187
▁import	-10.0191
ade	-10.0202
▁readers	-10.0211
rive	-10.0219
▁solved	-10.0226
ority	-10.0229
▁robux	-10.0242
▁survival	-10.0242
▁numerous	-10.0242
▁somewhat	-10.0242
▁instantly	-10.0253
▁consistent	-10.0253
▁saves	-10.0256
▁print	-10.0265
▁rules	-10.0265
▁infuriating	-10.0275
▁model	-10.0277
▁youtube	-10.0277
▁powerful	-10.0281
▁reconnect	-10.0282
▁ob	-10.0283
▁mic	-10.0289
▁exist	-10.029
▁dumb	-10.0292
▁listened	-10.0317
▁visuals	-10.0322
▁grow	-10.0332
▁teaching	-10.0364
▁filters	-10.0364
▁rock	-10.0366
ector	-10.0378
▁annoyance	-10.0404
▁noise	-10.0405
▁client	-10.0407
▁bigo	-10.0414
▁speaker	-10.0417
▁reel	-10.043
▁chromecast	-10.0432
▁vs	-10.0436
usiness	-10.0445
▁member	-10.0449
andora	-10.0461
▁avail	-10.0471
▁unavailable	-10.0475
▁Is	-10.0478
▁profiles	-10.0478
ring	-10.0479
▁pointless	-10.0484
▁gems	-10.049
▁forth	-10.0509
▁shot	-10.0511
▁provided	-10.0515
▁specifically	-10.0518
▁tips	-10.0518
ve	-10.0525
▁appreciated	-10.0535
▁reached	-10.054
▁utili	-10.0544
▁disabled	-10.055
▁occur	-10.0552
ello	-10.0559
▁road	-10.0561
▁trigger	-10.0579
▁edited	-10.058
ig	-10.0594
▁prompt	-10.0608
▁rolling	-10.0616
this	-10.0629
ser	-10.0698
▁usual	-10.0699
▁accept	-10.0706
ighly	-10.0708
▁Sorry	-10.0712
▁everywhere	-10.0714
▁memories	-10.0718
▁state	-10.0721
ninstalled	-10.0722
▁surprised	-10.0722
▁increasing	-10.0723
▁encountered	-10.0725
▁bank	-10.0739
etting	-10.0744
▁names	-10.0746
▁swiping	-10.0751
▁pack	-10.0777
ts	-10.0789
back	-10.079
▁Apple	-10.0798
ach	-10.0802
▁covers	-10.0809
▁most	-10.0821
▁begin	-10.0829
ideos	-10.0829
ingly	-10.0837
▁killing	-10.0843
▁logg	-10.0854
▁members	-10.0866
▁selections	-10.0901
▁sensitive	-10.0904
▁odd	-10.0906
▁optimi	-10.0914
▁angle	-10.0914
▁repeats	-10.0922
▁input	-10.0923
▁market	-10.0933
▁deep	-10.0936
▁efficient	-10.0944
obile	-10.0946
▁myself	-10.0955
▁twitter	-10.0956
▁Adventure	-10.0956
▁horror	-10.0956
▁management	-10.0957
▁aggravating	-10.0958
▁sentence	-10.096
▁funny	-10.0964
▁aware	-10.0979
▁vlc	-10.0988
▁portrait	-10.0992
▁detail	-10.1015
▁se	-10.1023
▁addressed	-10.1024
▁sorry	-10.1027
▁corner	-10.1029
▁hot	-10.1042
▁effective	-10.1046
▁hang	-10.1054
▁andor	-10.1055
ose	-10.1056
▁topics	-10.1061
not	-10.1076
▁base	-10.1093
te	-10.1095
▁kid	-10.1101
▁grab	-10.1107
ous	-10.1134
▁storyline	-10.1141
▁city	-10.1146
▁toggle	-10.1153
ntil	-10.1153
▁station	-10.118
▁incorrect	-10.1188
▁displays	-10.1191
▁sometime	-10.1194
pressing	-10.1204
▁minimum	-10.1206
▁opposite	-10.1206
▁instagram	-10.1206
▁campaign	-10.1206
▁empty	-10.1206
▁engaging	-10.1206
▁soundcloud	-10.1207
▁improving	-10.1214
kay	-10.1217
▁pri	-10.1221
ately	-10.123
▁thus	-10.1237
▁gift	-10.124
ooks	-10.1241
▁misleading	-10.1242
▁flaws	-10.1272
▁gifts	-10.1272
▁center	-10.1281
▁advertisements	-10.1283
▁meant	-10.1283
▁hopefully	-10.1287
▁novels	-10.1293
▁structure	-10.1294
▁native	-10.1298
▁complaining	-10.1306
▁showed	-10.1326
▁broadcast	-10.1334
ire	-10.1359
▁flaw	-10.1363
▁ten	-10.1365
▁film	-10.1369
laying	-10.1383
▁Star	-10.1387
uestion	-10.1388
▁situation	-10.1395
▁ticket	-10.1395
▁portion	-10.1399
▁canva	-10.1406
iterally	-10.1418
asks	-10.1429
▁false	-10.1438
atch	-10.144
▁interrupt	-10.1443
ies	-10.1445
▁dropped	-10.1462
ng	-10.1468
▁flawlessly	-10.1469
▁instructions	-10.1476
ext	-10.148
▁exciting	-10.1488
▁Auto	-10.1491
▁tilt	-10.1495
▁thousands	-10.1498
▁links	-10.15
▁loving	-10.1524
▁Trying	-10.1526
▁official	-10.1537
▁rocks	-10.1539
▁scenes	-10.1543
▁kicked	-10.1564
▁known	-10.1576
▁shuts	-10.1602
▁liking	-10.1609
▁folded	-10.1616
if	-10.1648
▁floor	-10.1659
TT	-10.1677
▁craft	-10.1684
▁Absolute	-10.1691
ted	-10.1701
▁formats	-10.1704
▁excessive	-10.1705
▁brilliant	-10.1707
▁transition	-10.1725
▁Soundcloud	-10.1726
▁recognition	-10.1726
▁technology	-10.1727
▁satisfied	-10.1729
▁upgrading	-10.173
▁permanently	-10.1736
▁applications	-10.1737
▁browsing	-10.1764
▁travel	-10.1772
▁Audio	-10.178
▁resets	-10.1786
▁permissions	-10.1791
▁appearing	-10.1792
▁exercises	-10.1818
▁earning	-10.1839
▁Sad	-10.1841
▁placed	-10.1844
▁versa	-10.1848
eader	-10.1873
▁sections	-10.1889
▁dog	-10.1891
ment	-10.1913
rime	-10.1927
▁permission	-10.1929
▁Stop	-10.1939
▁earned	-10.1963
old	-10.1974
igo	-10.1983
▁rigged	-10.1989
▁fitness	-10.199
▁digital	-10.199
either	-10.1998
▁fingers	-10.2001
▁lightroom	-10.2002
▁busy	-10.2003
▁opt	-10.2006
▁signing	-10.2014
astly	-10.202
▁oh	-10.2031
▁who	-10.2033
▁fox	-10.2046
ist	-10.2053
aid	-10.2066
▁air	-10.2072
▁stored	-10.2081
▁such	-10.2112
▁age	-10.2114
▁sick	-10.2117
▁weight	-10.2117
▁seasons	-10.2127
▁handy	-10.2131
▁direct	-10.2136
ia	-10.2137
▁boost	-10.2146
ui	-10.2153
▁cute	-10.2162
▁enable	-10.2171
▁downgrade	-10.2173
▁alert	-10.22
▁mb	-10.2204
▁explanation	-10.2205
▁house	-10.2211
▁ST	-10.2221
▁reccomend	-10.2242
▁league	-10.2245
▁external	-10.2247
▁infinite	-10.2249
▁...	-10.2254
▁locks	-10.2254
ltra	-10.2256
▁restore	-10.226
so	-10.2264
urrently	-10.2265
▁average	-10.2267
▁forgot	-10.2268
▁whatsoever	-10.2273
▁connectivity	-10.2273
▁Search	-10.2274
▁greedy	-10.2274
onstantly	-10.2276
amsung	-10.2277
▁screens	-10.2277
▁encourage	-10.2277
▁Two	-10.2279
▁massive	-10.2284
▁enabled	-10.2294
▁rewatch	-10.2307
▁currency	-10.2313
atching	-10.2317
▁extend	-10.2317
▁experiences	-10.2331
▁physical	-10.2341
ful	-10.2348
▁final	-10.2353
▁loaded	-10.2367
▁dee	-10.2376
▁filled	-10.2388
▁fonts	-10.2394
▁wonder	-10.2407
▁destroy	-10.2415
▁adventure	-10.242
▁drag	-10.2423
▁imagine	-10.2431
▁passes	-10.2441
▁bothers	-10.2444
▁my	-10.2456
rs	-10.246
▁courses	-10.2468
▁package	-10.2485
▁cycle	-10.2491
▁vari	-10.2548
▁sunglasses	-10.2552
▁microphone	-10.2553
▁supplies	-10.2556
▁internal	-10.2556
▁slight	-10.2558
▁desired	-10.2559
▁beta	-10.2563
▁wild	-10.2563
▁choosing	-10.2563
▁introduced	-10.2567
▁chords	-10.2571
▁among	-10.2594
▁dis	-10.2594
▁countries	-10.2599
▁Again	-10.2603
▁particularly	-10.2608
▁obstacles	-10.2609
aking	-10.2612
▁binge	-10.2623
▁bec	-10.2626
▁pauses	-10.263
▁stickers	-10.2632
▁walking	-10.2637
▁viewers	-10.2642
▁speakers	-10.2644
▁pieces	-10.2663
▁developed	-10.2664
▁sport	-10.2669
ch	-10.2672
▁aspects	-10.27
▁wasting	-10.2702
▁fresh	-10.2709
▁expecting	-10.2773
▁peoples	-10.2775
▁screenshot	-10.278
▁greatest	-10.2783
▁steam	-10.279
▁train	-10.2791
▁where	-10.2794
xcept	-10.2814
▁by	-10.2817
▁impressive	-10.2823
▁obvious	-10.2828
▁Time	-10.2836
antastic	-10.2843
▁airport	-10.2847
▁cutting	-10.2854
▁piece	-10.2856
▁public	-10.286
▁factory	-10.2871
▁research	-10.2893
ens	-10.2895
▁wear	-10.2896
▁Seriously	-10.2896
▁painful	-10.2944
eeps	-10.2947
▁poorly	-10.2962
▁feeling	-10.2964
▁competitive	-10.2974
▁tune	-10.2975
though	-10.2979
ode	-10.2992
▁designing	-10.2999
▁grind	-10.2999
▁sources	-10.3004
harge	-10.3022
▁accident	-10.3024
▁listed	-10.3025
▁killed	-10.3043
▁picked	-10.305
▁timeline	-10.306
▁weekly	-10.307
▁Team	-10.3072
▁environment	-10.3079
▁description	-10.3082
ava	-10.3118
▁wheel	-10.3119
end	-10.3126
▁guy	-10.3127
▁subscriber	-10.3128
▁casual	-10.3129
▁staying	-10.3129
▁foreign	-10.3149
▁messenger	-10.3151
▁bundle	-10.3152
▁progression	-10.3157
▁logge	-10.3158
▁compatible	-10.3159
ontrols	-10.316
▁tears	-10.3161
▁mouse	-10.3164
ersa	-10.3165
▁trust	-10.3166
▁bucks	-10.3166
▁aside	-10.3166
▁mixes	-10.3189
▁scratch	-10.3189
▁focused	-10.3193
free	-10.3203
▁trains	-10.3218
nning	-10.323
uestions	-10.323
robabl	-10.3236
▁conversations	-10.3253
uo	-10.3254
▁hundred	-10.3256
▁sorted	-10.326
▁nd	-10.3264
edia	-10.3267
▁Anyway	-10.3268
▁class	-10.3275
▁letters	-10.3276
▁originally	-10.3277
▁Their	-10.3283
▁playable	-10.3283
▁holding	-10.3296
▁replace	-10.3299
▁disconnect	-10.3318
sually	-10.333
▁moments	-10.3333
▁interests	-10.3342
▁Take	-10.3351
▁land	-10.3357
elp	-10.3364
▁attempts	-10.3378
▁static	-10.338
▁panel	-10.3394
▁scam	-10.3401
nless	-10.3403
▁di	-10.3405
▁deserve	-10.3415
▁blast	-10.3418
coming	-10.3419
▁refreshing	-10.3446
▁dev	-10.345
oining	-10.3454
▁Township	-10.3462
▁capabilities	-10.3462
▁creativity	-10.3462
▁inventory	-10.3462
▁sweat	-10.3462
▁success	-10.3467
▁surprising	-10.3472
▁comfortable	-10.3476
▁tag	-10.3477
▁duolingo	-10.348
▁arrow	-10.3486
▁continuing	-10.3487
▁resources	-10.3487
▁replaced	-10.3489
▁inapp	-10.3494
▁streamer	-10.3496
▁interrupted	-10.3497
▁talent	-10.3498
▁remind	-10.35
▁increased	-10.3504
oved	-10.3516
▁yrs	-10.3516
pix	-10.3518
▁deserves	-10.3529
▁repeated	-10.3533
ninstall	-10.3545
▁stations	-10.3546
▁assume	-10.3552
▁clients	-10.3553
▁aiming	-10.3558
▁satisfying	-10.3564
▁met	-10.3576
even	-10.3576
▁freak	-10.3585
▁collecting	-10.3588
use	-10.3615
▁texting	-10.3622
▁scale	-10.3635
▁bars	-10.3647
please	-10.3655
▁repeating	-10.3663
ong	-10.3691
▁vast	-10.3693
ain	-10.3701
▁styles	-10.3704
lon	-10.371
▁banner	-10.3716
▁pin	-10.3723
▁signature	-10.3724
▁acting	-10.3725
▁master	-10.3765
▁initial	-10.3768
▁ground	-10.3775
▁supports	-10.3776
▁timed	-10.3781
▁speech	-10.3784
apanese	-10.3785
▁vocabulary	-10.3785
▁unacceptable	-10.3785
▁downhill	-10.3785
▁activities	-10.3785
▁obnoxious	-10.3785
▁choppy	-10.3785
▁Simple	-10.3785
▁interactive	-10.3788
▁unfair	-10.3789
udos	-10.379
▁affordable	-10.3792
▁inconsistent	-10.3793
▁patient	-10.3795
▁charging	-10.3796
▁express	-10.3796
▁icons	-10.3797
▁unresponsive	-10.3799
▁strange	-10.3807
▁upset	-10.381
▁edge	-10.381
This	-10.3812
▁perform	-10.3812
▁seamless	-10.3815
▁into	-10.3815
▁intended	-10.3817
riginal	-10.3823
▁captions	-10.3824
▁viewer	-10.3835
▁perhaps	-10.3835
▁dialogue	-10.3836
ere	-10.3851
ld	-10.3856
▁documentaries	-10.3874
▁greatly	-10.3881
▁bet	-10.3897
▁careful	-10.39
▁sentences	-10.3924
▁leaves	-10.3963
▁affect	-10.3965
▁logo	-10.3977
▁eye	-10.4036
▁inconvenience	-10.4048
▁Al	-10.4051
▁diamond	-10.4051
▁blow	-10.4053
▁target	-10.4058
▁taste	-10.4067
▁possibl	-10.4084
pad	-10.4095
▁synced	-10.4097
▁heartr	-10.4109
▁cumbersome	-10.4118
▁unknown	-10.4118
▁Simply	-10.4118
▁virtual	-10.4118
▁caught	-10.4119
ent	-10.4124
▁notified	-10.4126
▁primary	-10.4131
eb	-10.4133
▁dream	-10.4134
▁distracting	-10.4136
▁competitors	-10.414
▁highest	-10.4143
▁reduced	-10.4147
ual	-10.4148
▁detailed	-10.4148
rench	-10.4155
▁..	-10.4167
oing	-10.417
uicker	-10.4172
▁mad	-10.4197
low	-10.4207
▁rip	-10.4216
▁stack	-10.4217
▁fly	-10.4219
▁corrected	-10.4225
▁AI	-10.4226
▁atlea	-10.4233
ary	-10.4233
▁uploads	-10.4251
▁knowing	-10.4256
▁practical	-10.4264
ably	-10.4273
▁usable	-10.4274
▁Show	-10.4287
ool	-10.4303
▁cord	-10.4313
▁decides	-10.4314
▁growing	-10.4336
▁motion	-10.4344
ooms	-10.436
▁Are	-10.4368
▁redo	-10.4371
▁excit	-10.4372
▁angry	-10.4378
▁rely	-10.4388
▁popups	-10.439
roblem	-10.4391
▁benefit	-10.4396
▁typical	-10.4398
▁picks	-10.4401
STA	-10.4403
▁meeting	-10.4408
▁kills	-10.4415
heart	-10.442
▁menus	-10.4425
▁suppose	-10.4428
▁recover	-10.4438
rowning	-10.4453
▁superb	-10.4454
▁tabs	-10.4457
sides	-10.4458
▁atmosphere	-10.4463
▁comparison	-10.4463
hristmas	-10.4463
▁sensitivity	-10.4463
▁addicted	-10.4463
▁phenomenal	-10.4463
▁repetition	-10.4463
▁outstanding	-10.4463
▁vector	-10.4465
▁exploring	-10.4468
▁usability	-10.4474
▁Try	-10.4474
▁relevant	-10.4476
TS	-10.4477
▁wise	-10.4479
▁race	-10.4489
▁presets	-10.4494
▁hori	-10.4498
▁anime	-10.4501
oving	-10.4503
▁interruptions	-10.4505
▁fold	-10.4507
▁genuine	-10.4513
which	-10.4517
▁paste	-10.4527
▁retry	-10.4535
▁sender	-10.4536
▁Switch	-10.4553
▁struggl	-10.4555
▁leagues	-10.4556
▁Stars	-10.4567
▁repair	-10.4572
▁ratio	-10.4582
▁scanning	-10.4591
ra	-10.4591
▁sides	-10.4596
▁pleased	-10.4611
pdated	-10.4621
▁previews	-10.4621
▁killer	-10.4624
▁under	-10.465
▁at	-10.4653
▁excite	-10.4658
▁windows	-10.4675
▁concern	-10.4677
▁rich	-10.4681
▁understanding	-10.4685
ine	-10.4685
ontinue	-10.471
when	-10.4728
▁death	-10.4749
▁tablets	-10.4749
▁some	-10.475
▁ti	-10.4756
▁Save	-10.476
▁soundtrack	-10.4763
uare	-10.4766
▁topic	-10.4766
▁six	-10.4792
▁Sure	-10.4798
▁manual	-10.4803
▁session	-10.4804
▁advise	-10.4804
idiculous	-10.4817
rustrating	-10.4817
eah	-10.4819
▁grateful	-10.482
▁opportunity	-10.482
▁unskippable	-10.482
▁tubi	-10.482
▁unreliable	-10.482
▁disappointment	-10.4821
▁bombard	-10.4821
▁patience	-10.4821
uali	-10.4822
▁knew	-10.4822
▁basis	-10.4827
▁ideal	-10.4829
▁advice	-10.4829
▁monsters	-10.4831
▁sitting	-10.4833
▁physics	-10.4837
▁office	-10.484
▁teaches	-10.4843
▁produce	-10.4844
▁neat	-10.4853
▁lie	-10.4857
▁worry	-10.4858
▁stressful	-10.4878
▁vary	-10.4887
AST	-10.496
▁orders	-10.4962
▁viewed	-10.4968
▁render	-10.4977
go	-10.5
▁doing	-10.5029
▁locations	-10.5035
▁after	-10.5045
▁colour	-10.5058
▁disappearing	-10.506
▁views	-10.5063
ling	-10.508
man	-10.5083
ames	-10.51
tv	-10.5108
▁mo	-10.5112
▁activate	-10.5117
▁thumbnail	-10.5122
▁translation	-10.5127
▁bubble	-10.5166
▁fav	-10.5169
▁enhance	-10.5171
▁field	-10.5173
......	-10.5174
▁workout	-10.5174
os	-10.5177
erfect	-10.5183
▁catalog	-10.5189
▁awkward	-10.519
▁budget	-10.519
▁enemy	-10.519
▁verification	-10.519
▁stunning	-10.5191
▁hearteyes	-10.5191
▁complex	-10.5191
▁knowledge	-10.5192
▁energy	-10.5192
▁ultra	-10.5192
▁began	-10.5192
pensive	-10.5192
▁nowadays	-10.5192
▁continually	-10.5193
▁ongoing	-10.5194
▁sliding	-10.5195
▁clock	-10.5195
▁spinning	-10.5195
▁defeat	-10.52
evelopers	-10.5202
▁bot	-10.5204
▁favor	-10.5209
game	-10.521
▁brother	-10.521
▁seamlessly	-10.5212
▁midi	-10.5215
▁detect	-10.5221
aily	-10.5222
▁roll	-10.5229
▁TI	-10.5229
▁straightforward	-10.5235
▁limits	-10.5236
▁wherever	-10.5245
▁connects	-10.525
▁spins	-10.5252
▁individually	-10.5255
ance	-10.526
ound	-10.5263
na	-10.527
▁tested	-10.5272
▁curve	-10.5274
▁searched	-10.5278
▁decorations	-10.5311
▁thinks	-10.5311
el	-10.5332
arch	-10.5333
uir	-10.5337
▁integrate	-10.5343
▁ages	-10.5344
line	-10.5352
ften	-10.5356
▁writer	-10.5363
▁nicely	-10.537
ho	-10.538
▁blocking	-10.5384
▁farm	-10.5387
▁walls	-10.5394
▁purposes	-10.5399
▁seek	-10.5439
▁knows	-10.5448
▁spin	-10.5449
ovies	-10.5459
▁pricey	-10.5463
ol	-10.5474
▁machine	-10.55
unam	-10.5517
▁flash	-10.5518
▁bc	-10.5528
▁flat	-10.5539
▁resi	-10.5547
ruly	-10.555
▁implement	-10.5551
ble	-10.5567
dyssey	-10.5575
▁explicit	-10.5575
▁unwatchable	-10.5575
▁anybody	-10.5575
▁Smart	-10.5575
▁homepage	-10.5576
uel	-10.5576
ithout	-10.5577
▁screw	-10.5578
ameplay	-10.5579
slightly	-10.5584
▁navigating	-10.5584
▁minigames	-10.5588
▁thread	-10.5591
▁implemented	-10.5597
▁achievements	-10.5601
▁living	-10.5614
▁ammo	-10.5618
▁aesthetic	-10.5625
▁smoother	-10.5628
▁sadly	-10.5642
▁spelling	-10.5643
ely	-10.5643
▁hrs	-10.5644
▁wondering	-10.5645
▁followers	-10.5645
▁workouts	-10.5646
▁manag	-10.5648
▁benefits	-10.565
pressed	-10.5655
▁packs	-10.5664
while	-10.5665
▁archive	-10.5669
way	-10.5686
▁children	-10.569
▁tutorials	-10.5691
▁dropping	-10.5691
▁failing	-10.5723
phone	-10.5754
▁slides	-10.5762
▁directions	-10.577
▁canceled	-10.5778
ating	-10.5785
▁body	-10.579
▁trend	-10.5792
video	-10.5793
▁exceptional	-10.5798
▁sight	-10.5804
king	-10.5806
▁anyways	-10.581
▁sets	-10.5826
ooking	-10.5834
gr	-10.5842
veryone	-10.585
etc	-10.5867
▁surprise	-10.588
▁cases	-10.5881
▁gear	-10.5888
▁decade	-10.589
▁table	-10.5892
▁catalogue	-10.5899
▁reread	-10.5915
▁cause	-10.593
▁paywall	-10.595
onstant	-10.5952
▁continuous	-10.5957
▁instant	-10.5958
ersonally	-10.5973
▁somebody	-10.5976
▁Should	-10.5976
▁replies	-10.5976
▁shrugging	-10.5976
▁overwhelming	-10.5976
▁lvl	-10.5978
▁verify	-10.598
▁providing	-10.5982
▁motivated	-10.5988
light	-10.5989
▁relative	-10.599
▁mis	-10.5995
▁laughing	-10.6008
▁apart	-10.6013
▁docs	-10.6015
▁tough	-10.6017
▁girls	-10.6018
▁disney	-10.6019
▁cluttered	-10.6031
▁factories	-10.6034
▁crops	-10.604
ry	-10.604
