<unk>	0
<s>	0
</s>	0
▁	-1.84712
.	-2.60953
▁I	-3.17639
▁app	-4.27128
s	-4.61691
▁game	-4.90561
▁The	-4.99733
▁It	-5.00131
▁like	-5.14307
ing	-5.18151
▁is	-5.22233
▁would	-5.47887
▁get	-5.48053
▁good	-5.55652
▁time	-5.5889
▁one	-5.6248
▁it	-5.65167
▁am	-5.67779
▁play	-5.68449
▁great	-5.69675
▁really	-5.71155
▁cannot	-5.7576
▁use	-5.75865
▁have	-5.77025
▁love	-5.88041
y	-5.91465
▁even	-5.97121
ed	-5.97902
ly	-6.01261
▁Thi	-6.02356
▁phone	-6.04207
▁back	-6.05572
▁want	-6.06465
▁music	-6.06879
▁new	-6.07792
▁ads	-6.12578
ut	-6.12976
▁free	-6.13876
▁also	-6.14844
o	-6.17623
▁way	-6.1794
I	-6.18613
▁make	-6.22729
▁work	-6.23122
▁much	-6.23166
▁fix	-6.23412
▁update	-6.24094
▁screen	-6.25144
e	-6.26268
▁still	-6.28415
▁A	-6.30327
▁go	-6.31728
▁many	-6.33251
▁playing	-6.34743
▁problem	-6.35374
▁see	-6.35809
▁watch	-6.37143
▁video	-6.37559
▁every	-6.40541
▁issue	-6.41748
▁keep	-6.42316
▁not	-6.43681
▁T	-6.44021
▁that	-6.45081
▁using	-6.466
▁better	-6.46994
▁could	-6.4884
▁lot	-6.4944
▁find	-6.49948
...	-6.5035
▁fun	-6.50804
▁need	-6.52748
▁stars	-6.54707
▁well	-6.55174
▁annoying	-6.55911
▁option	-6.57805
▁able	-6.59788
▁used	-6.63283
▁shows	-6.64154
▁thing	-6.64332
▁songs	-6.6505
▁times	-6.6529
▁add	-6.65511
▁If	-6.65771
▁There	-6.65997
A	-6.66639
ou	-6.67309
T	-6.68942
▁version	-6.69466
▁people	-6.69677
▁And	-6.69881
▁easy	-6.70063
▁sometimes	-6.70553
▁without	-6.70809
▁issues	-6.71328
▁Also	-6.72581
▁years	-6.7336
▁things	-6.74037
▁something	-6.74389
▁games	-6.75065
▁there	-6.7535
lease	-6.76217
▁read	-6.77268
▁best	-6.77329
▁movies	-6.78608
▁give	-6.80472
▁always	-6.81429
▁try	-6.82226
▁en	-6.82434
▁show	-6.82759
▁know	-6.82928
▁works	-6.84247
▁feature	-6.85033
▁though	-6.86278
▁song	-6.8633
▁think	-6.87135
▁since	-6.87383
▁long	-6.88839
▁face	-6.89355
▁you	-6.90927
▁different	-6.90977
▁apps	-6.92453
▁features	-6.94596
▁never	-6.94681
▁pay	-6.95034
▁money	-6.95314
d	-6.95955
▁watching	-6.96471
▁change	-6.96494
▁first	-6.97676
▁mobile	-6.9781
or	-6.98928
▁makes	-6.99446
▁nice	-6.99597
▁experience	-7.00357
▁ad	-7.004
▁going	-7.00563
▁open	-7.01108
▁hard	-7.01502
▁will	-7.02409
▁please	-7.02876
▁coins	-7.0375
▁getting	-7.04274
▁last	-7.04569
▁level	-7.04841
▁ama	-7.04923
▁everything	-7.06621
▁pretty	-7.07268
ot	-7.07947
▁content	-7.08842
es	-7.0983
▁wish	-7.09967
hen	-7.10154
▁far	-7.10515
▁start	-7.12433
▁day	-7.1277
▁little	-7.13043
▁do	-7.13212
▁got	-7.13892
▁frustrating	-7.1417
▁fine	-7.15049
▁fixed	-7.16709
▁again	-7.16867
▁now	-7.17554
reat	-7.17963
ther	-7.18035
▁this	-7.18943
▁right	-7.19116
▁me	-7.19632
owever	-7.19668
▁turn	-7.19715
▁download	-7.19831
oy	-7.2023
▁reason	-7.21042
▁trying	-7.21086
▁videos	-7.21258
▁button	-7.21263
▁player	-7.21413
▁friends	-7.21544
▁anything	-7.22113
▁tried	-7.22311
▁another	-7.22396
i	-7.23708
▁re	-7.2415
▁next	-7.24984
▁bit	-7.2656
▁mode	-7.2702
▁two	-7.27083
▁bad	-7.272
▁service	-7.27233
▁seems	-7.27928
uality	-7.2804
▁files	-7.28303
▁levels	-7.28839
er	-7.2978
▁takes	-7.30388
▁working	-7.30689
▁to	-7.30693
▁audio	-7.31041
ow	-7.31794
▁movie	-7.32009
ust	-7.32386
▁problems	-7.33147
▁recommend	-7.33419
▁up	-7.33592
▁controls	-7.33792
▁streaming	-7.34389
▁help	-7.34696
▁reading	-7.35089
▁gets	-7.35266
▁needs	-7.35682
▁made	-7.35703
etflix	-7.36039
▁put	-7.36553
n	-7.36786
▁let	-7.36953
▁instead	-7.36967
▁minutes	-7.37529
▁graphics	-7.37561
is	-7.37896
▁them	-7.38091
▁sure	-7.38151
▁say	-7.38547
▁actually	-7.40638
▁options	-7.40677
▁listen	-7.41113
▁ever	-7.41655
▁all	-7.42435
▁account	-7.42545
▁stop	-7.43242
▁star	-7.4389
▁bugs	-7.44049
▁look	-7.44494
▁take	-7.44654
▁close	-7.44938
▁enough	-7.45023
▁old	-7.45661
▁load	-7.46988
▁device	-7.47363
▁user	-7.47597
ery	-7.48613
▁bug	-7.49287
▁almost	-7.49683
▁end	-7.49714
▁message	-7.50471
▁search	-7.50675
▁Android	-7.50789
▁list	-7.50862
▁nothing	-7.51021
▁sound	-7.51338
▁especially	-7.52018
verall	-7.5249
▁played	-7.52556
▁seconds	-7.52658
▁email	-7.52718
▁are	-7.53091
▁making	-7.53729
▁started	-7.53774
▁difficult	-7.54072
▁etc	-7.54273
▁playlist	-7.5446
st	-7.54499
▁story	-7.54736
▁premium	-7.54949
▁often	-7.56276
▁point	-7.56761
▁That	-7.57048
▁available	-7.57298
▁i	-7.58115
▁live	-7.58206
▁longer	-7.5904
▁days	-7.59296
▁text	-7.59619
▁updates	-7.6014
▁hope	-7.60191
potify	-7.60276
▁us	-7.60347
▁data	-7.6129
▁send	-7.61671
▁recently	-7.62528
ove	-7.6264
▁come	-7.62874
▁favorite	-7.62937
▁around	-7.63009
▁review	-7.63446
▁media	-7.63714
▁photos	-7.63775
▁multiple	-7.64029
▁less	-7.64928
▁episode	-7.64948
▁kind	-7.64952
▁least	-7.65346
▁messages	-7.65656
▁access	-7.65689
▁selection	-7.66048
▁move	-7.66083
ne	-7.66187
▁either	-7.66277
▁overall	-7.66323
▁fast	-7.66508
▁feel	-7.67094
▁worth	-7.67261
▁found	-7.67896
▁already	-7.679
▁click	-7.6805
▁part	-7.68942
▁App	-7.69129
▁stories	-7.69778
▁full	-7.69825
▁left	-7.70056
▁continue	-7.70272
▁awesome	-7.70573
▁subscription	-7.711
▁settings	-7.71708
▁file	-7.71959
▁save	-7.72336
▁seem	-7.72351
▁view	-7.72986
▁else	-7.73054
▁learning	-7.73374
▁real	-7.7358
uite	-7.73713
▁soon	-7.7374
▁stuff	-7.74054
▁year	-7.74352
▁Thank	-7.74466
▁month	-7.75111
▁notifications	-7.75539
▁slow	-7.75801
▁whole	-7.75941
▁looking	-7.75991
ood	-7.76188
▁choose	-7.76201
▁others	-7.76373
▁Th	-7.76545
▁top	-7.76583
▁on	-7.76807
▁months	-7.76939
▁devices	-7.76972
▁book	-7.77269
▁stream	-7.77346
▁certain	-7.77397
oogle	-7.77562
▁buy	-7.77683
▁simple	-7.77727
▁several	-7.78087
▁amount	-7.7831
▁downloaded	-7.78417
▁away	-7.78607
▁interface	-7.79088
▁however	-7.79093
▁page	-7.79119
▁call	-7.79149
▁run	-7.79332
▁ago	-7.79603
▁support	-7.79878
▁chat	-7.8018
▁absolute	-7.80287
▁completely	-7.80496
▁become	-7.80548
▁perfect	-7.80735
▁anymore	-7.80795
▁progress	-7.81159
▁place	-7.81226
r	-7.81229
▁added	-7.81289
▁done	-7.81597
▁set	-7.82104
▁couple	-7.82302
▁big	-7.82691
▁out	-7.82713
▁learn	-7.82808
▁fact	-7.82954
▁system	-7.84037
ome	-7.84325
▁off	-7.84674
▁cool	-7.84722
▁Thanks	-7.84956
▁playlists	-7.85417
▁in	-7.8552
▁constantly	-7.85786
▁edit	-7.86525
▁past	-7.87048
▁crashes	-7.87371
ometimes	-7.87496
▁main	-7.87706
▁second	-7.87791
▁platform	-7.8803
▁In	-7.88679
▁As	-7.88747
▁connection	-7.88957
▁series	-7.89139
▁lose	-7.89143
▁delete	-7.89159
▁recent	-7.89267
▁control	-7.89714
▁goes	-7.89739
▁home	-7.89827
▁select	-7.90377
▁super	-7.9063
▁allow	-7.90916
▁spend	-7.91445
▁forward	-7.91456
▁yet	-7.9251
▁too	-7.92523
▁updated	-7.92635
▁internet	-7.9303
▁listening	-7.93325
▁stuck	-7.93347
▁daily	-7.93916
▁glitches	-7.94347
▁ability	-7.94441
▁order	-7.94849
▁understand	-7.94974
▁says	-7.95541
▁wrong	-7.95688
▁pause	-7.96169
t	-7.96653
▁gameplay	-7.97063
▁easier	-7.98044
▁they	-7.98062
▁tv	-7.98589
▁pop	-7.9883
▁impossible	-7.98864
▁definitely	-7.98881
▁loading	-7.99201
ould	-7.99286
▁restart	-7.99435
▁smil	-7.99877
ulu	-8.00013
▁someone	-8.00064
▁complete	-8.00136
▁background	-8.00836
▁pass	-8.00842
▁commercials	-8.00961
▁editing	-8.0105
▁maybe	-8.01125
▁All	-8.01161
▁wait	-8.01218
hat	-8.01324
▁skip	-8.01777
▁example	-8.02095
▁scroll	-8.02154
▁may	-8.02219
▁small	-8.02423
ouTube	-8.02634
▁rate	-8.03357
▁hours	-8.03594
till	-8.03698
▁plays	-8.03803
▁players	-8.04165
▁channels	-8.04469
▁books	-8.05025
▁beginning	-8.0568
▁happens	-8.05881
▁easily	-8.05996
▁chapters	-8.06425
▁random	-8.06497
▁clear	-8.06788
▁switch	-8.07116
▁finish	-8.07154
▁thought	-8.07315
▁photo	-8.07805
▁starts	-8.07896
▁automatically	-8.07961
▁error	-8.08563
▁notification	-8.08647
▁changed	-8.08719
able	-8.08851
▁world	-8.09362
▁more	-8.09487
on	-8.09541
▁late	-8.0968
▁useful	-8.09881
▁tell	-8.10004
▁unless	-8.10384
▁single	-8.10472
▁rating	-8.10696
▁After	-8.10833
▁worked	-8.11369
▁variety	-8.11964
▁paying	-8.1213
▁sync	-8.12249
▁hear	-8.12281
▁picture	-8.12328
nly	-8.1258
▁randomly	-8.12858
▁camera	-8.12967
▁lost	-8.13103
▁track	-8.13224
▁application	-8.13619
an	-8.13878
▁points	-8.13904
▁language	-8.13959
en	-8.13996
▁anyone	-8.14035
▁black	-8.14192
▁news	-8.14245
▁changes	-8.1432
▁said	-8.14441
▁half	-8.14573
▁users	-8.14788
ump	-8.14914
▁matter	-8.15448
▁extreme	-8.15455
▁later	-8.15503
▁high	-8.15805
▁storage	-8.16156
▁guys	-8.16225
▁eyes	-8.16488
ame	-8.17195
▁might	-8.17227
hatsApp	-8.1736
dit	-8.17406
▁possible	-8.17536
▁because	-8.17713
▁car	-8.17721
▁cost	-8.17817
▁seen	-8.18075
ven	-8.18129
▁design	-8.18335
▁Its	-8.18361
▁comes	-8.18597
▁hit	-8.18614
▁chapter	-8.18796
ave	-8.19278
▁speed	-8.19617
▁post	-8.1982
pdate	-8.20583
▁type	-8.206
▁ones	-8.20871
est	-8.20895
▁offline	-8.20959
▁properly	-8.20963
▁due	-8.21128
▁price	-8.21588
▁match	-8.21617
hy	-8.21812
▁check	-8.21879
uickly	-8.21982
▁heart	-8.22112
▁paid	-8.22519
▁channel	-8.22885
▁giving	-8.22909
▁stops	-8.23036
▁side	-8.23136
▁section	-8.23917
▁uninstall	-8.24035
▁everyone	-8.24207
▁short	-8.25127
▁android	-8.25156
a	-8.25276
▁previous	-8.25361
▁piano	-8.25479
▁hate	-8.25493
▁pick	-8.25503
▁gone	-8.25904
▁remove	-8.26031
▁person	-8.26167
▁does	-8.26261
▁create	-8.26477
▁week	-8.26579
▁purchase	-8.26602
▁desktop	-8.26669
▁menu	-8.26727
▁running	-8.27324
▁helpful	-8.27411
▁playback	-8.27637
▁emails	-8.27672
ike	-8.27841
..	-8.27896
▁lessons	-8.27901
▁expensive	-8.27932
loud	-8.2827
▁business	-8.2831
▁whenever	-8.28475
▁of	-8.28929
it	-8.29366
▁for	-8.29515
▁function	-8.30302
▁.	-8.30323
▁tablet	-8.30419
▁space	-8.30601
▁happy	-8.30719
▁usually	-8.30929
as	-8.31076
▁navigate	-8.31387
▁worse	-8.31846
▁glitch	-8.31876
▁excellent	-8.32054
▁notes	-8.32456
ob	-8.32491
▁connect	-8.32536
amsung	-8.32605
▁number	-8.32853
ropbox	-8.32977
▁gives	-8.33107
▁items	-8.33131
▁Then	-8.33297
▁wifi	-8.33399
ad	-8.33458
very	-8.33479
▁tap	-8.33707
▁complaint	-8.33884
▁three	-8.34293
▁volume	-8.34302
▁pictures	-8.34319
AT	-8.34324
▁bar	-8.34394
▁mind	-8.344
▁happened	-8.3467
▁bring	-8.34717
▁computer	-8.34848
▁needed	-8.34987
▁stopped	-8.35414
▁five	-8.35561
▁folder	-8.35581
▁images	-8.35822
▁cars	-8.36348
▁middle	-8.36401
▁team	-8.36877
▁what	-8.37086
▁episodes	-8.37141
▁share	-8.37241
ee	-8.3755
▁crashing	-8.37573
▁showing	-8.37585
▁original	-8.376
▁lots	-8.37729
▁except	-8.37785
▁adding	-8.37901
▁online	-8.38547
▁wanted	-8.38644
▁voice	-8.38752
▁extra	-8.39069
....	-8.39185
ation	-8.39238
eally	-8.39338
▁setting	-8.39488
▁interesting	-8.39516
▁saying	-8.40585
▁leave	-8.40821
▁entire	-8.40927
therwise	-8.41282
▁missing	-8.41375
▁adds	-8.4163
▁upload	-8.41631
▁weeks	-8.41677
▁uninstalled	-8.41695
usic	-8.41814
▁minute	-8.4273
▁auto	-8.42781
▁sent	-8.43031
▁phones	-8.43109
▁mini	-8.43206
▁decent	-8.4326
▁fre	-8.4347
▁card	-8.43598
probably	-8.43636
▁press	-8.43825
▁developers	-8.43861
▁terrible	-8.43915
▁status	-8.43918
▁specific	-8.44219
▁plus	-8.44447
▁whatever	-8.44626
▁over	-8.44782
▁ma	-8.44982
▁before	-8.45968
▁feels	-8.4606
▁earn	-8.46098
uick	-8.46341
▁friendly	-8.46446
▁happen	-8.46755
▁upgrade	-8.46975
▁be	-8.4733
isney	-8.47516
▁given	-8.47804
▁library	-8.47823
▁win	-8.47909
ma	-8.48064
▁life	-8.48342
▁customi	-8.48562
▁saved	-8.48689
▁liked	-8.48771
annot	-8.48997
▁allows	-8.49102
ound	-8.49217
▁went	-8.49224
▁buggy	-8.49305
▁so	-8.49347
▁weapons	-8.49531
▁ridiculous	-8.49728
▁took	-8.49781
▁loved	-8.49803
▁crash	-8.49992
▁log	-8.50091
▁happening	-8.50207
▁large	-8.50284
▁remember	-8.50398
▁artists	-8.50844
▁disappointed	-8.51341
▁At	-8.51416
▁per	-8.51515
▁alot	-8.51805
▁character	-8.5198
▁buffering	-8.52086
▁comics	-8.52227
▁program	-8.52353
utlook	-8.52399
▁miss	-8.52639
ith	-8.5298
▁reinstall	-8.53566
▁here	-8.53739
▁trial	-8.5387
▁calls	-8.5403
▁sucks	-8.54094
▁beat	-8.54109
▁huge	-8.54303
▁reinstalled	-8.54339
▁must	-8.54594
▁mess	-8.54603
▁basic	-8.5507
▁ra	-8.55308
▁highly	-8.55372
▁unable	-8.55475
▁pro	-8.55788
h	-8.55814
▁practice	-8.55865
▁down	-8.55964
▁within	-8.55977
uire	-8.56028
▁hands	-8.56032
▁image	-8.56081
▁cache	-8.56101
▁challenges	-8.56124
▁lag	-8.56409
▁group	-8.56437
oyed	-8.56479
▁si	-8.56796
▁noticed	-8.57102
▁mean	-8.57213
▁stay	-8.57216
▁low	-8.5723
oin	-8.5728
▁deleted	-8.57306
▁unlock	-8.57334
▁gave	-8.57525
▁otherwise	-8.57644
▁layout	-8.57879
▁boring	-8.58278
▁smooth	-8.584
▁Twitter	-8.58662
▁higher	-8.58686
▁name	-8.58805
ost	-8.58957
▁Instagram	-8.59151
▁words	-8.59204
▁family	-8.59296
▁across	-8.59756
▁idea	-8.59842
▁resume	-8.59917
▁build	-8.60097
▁wonderful	-8.60121
▁while	-8.60164
▁simply	-8.60268
▁watched	-8.6055
▁looks	-8.60601
▁bottom	-8.60863
▁literally	-8.60884
▁hand	-8.61006
un	-8.61044
▁downloading	-8.61314
▁with	-8.61648
▁lately	-8.61714
▁actual	-8.61739
▁fantastic	-8.61842
▁break	-8.62013
gotten	-8.62391
▁To	-8.62921
▁note	-8.63052
odi	-8.63163
▁appreciate	-8.6408
et	-8.6469
▁challenging	-8.64783
▁improve	-8.64948
verything	-8.65016
▁moves	-8.65162
but	-8.65331
▁everytime	-8.65562
▁general	-8.65602
▁touch	-8.65696
▁figure	-8.65875
▁dark	-8.66087
▁chats	-8.66108
▁suddenly	-8.66114
▁reply	-8.66326
▁important	-8.66418
▁forever	-8.66524
▁viewing	-8.66684
▁un	-8.68234
▁ok	-8.68542
▁swipe	-8.68589
▁opinion	-8.68716
▁box	-8.68861
▁course	-8.69347
▁repetitive	-8.69509
▁shuffle	-8.69524
lus	-8.69639
▁network	-8.69651
▁s	-8.69793
▁follow	-8.69858
▁commercial	-8.6987
▁social	-8.70092
▁helps	-8.70235
▁tracks	-8.70441
▁installed	-8.70563
▁Tubi	-8.70872
▁profile	-8.7092
▁mostly	-8.70966
▁store	-8.71243
▁buttons	-8.71274
▁beautiful	-8.71775
▁manually	-8.7201
▁exit	-8.72153
▁sleep	-8.72172
▁limited	-8.72281
▁weird	-8.72374
▁reviews	-8.72534
lay	-8.72693
▁waiting	-8.72971
▁p	-8.72991
irst	-8.73034
▁install	-8.73148
▁trouble	-8.7315
ox	-8.73152
▁runs	-8.73224
▁force	-8.733
▁information	-8.73516
uest	-8.73635
▁organi	-8.73645
▁deal	-8.73713
▁scrolling	-8.73805
▁sign	-8.74142
▁normal	-8.74491
▁along	-8.74679
▁currently	-8.74792
itbit	-8.75066
▁current	-8.7514
▁honestly	-8.75232
▁useless	-8.7532
▁map	-8.75365
▁ways	-8.75486
l	-8.75574
▁older	-8.75765
▁spent	-8.75769
se	-8.7579
▁friend	-8.75808
▁cable	-8.75817
▁functionality	-8.75896
▁color	-8.75976
▁finally	-8.76044
▁changing	-8.76079
▁harder	-8.76195
▁functions	-8.76489
▁appear	-8.76961
▁server	-8.77051
▁hour	-8.77609
▁limit	-8.77659
oyable	-8.77685
▁starting	-8.7781
▁Adobe	-8.77922
▁based	-8.77951
▁came	-8.78047
▁services	-8.78064
▁building	-8.78566
▁web	-8.78758
▁line	-8.79019
▁choice	-8.79042
▁rid	-8.79074
▁okay	-8.79076
ive	-8.79309
▁coming	-8.79438
▁correct	-8.79654
▁default	-8.7973
▁via	-8.79736
▁sort	-8.79798
▁subtitles	-8.8001
and	-8.80135
▁personal	-8.80152
▁connected	-8.80253
▁display	-8.80376
▁album	-8.80511
▁accounts	-8.80754
▁thank	-8.80828
▁contact	-8.80914
▁perfectly	-8.80984
▁believe	-8.81095
▁icon	-8.8113
▁Am	-8.81279
▁streams	-8.81323
▁events	-8.81346
▁removed	-8.81379
▁folders	-8.81647
▁today	-8.81818
▁documents	-8.81943
hile	-8.8226
▁keyboard	-8.82351
▁Although	-8.82462
▁guess	-8.82475
▁supposed	-8.82512
IT	-8.82575
▁although	-8.82682
▁suggest	-8.82973
▁basically	-8.83184
▁improved	-8.8332
▁cards	-8.83749
▁together	-8.84063
ince	-8.8412
oom	-8.84661
▁tool	-8.8472
▁missions	-8.84884
▁moving	-8.85247
▁messaging	-8.85312
ay	-8.8569
oes	-8.85864
▁prefer	-8.85911
ombie	-8.86061
▁care	-8.8626
▁format	-8.86418
▁reset	-8.86606
▁broken	-8.86697
▁worst	-8.8671
▁opening	-8.86743
nce	-8.87035
▁score	-8.87097
▁a	-8.87134
▁thumbs	-8.87169
▁spending	-8.87187
ix	-8.87333
▁date	-8.87384
▁taking	-8.87484
▁faster	-8.87671
▁l	-8.8794
anva	-8.87952
▁forced	-8.87959
k	-8.88013
▁info	-8.88155
▁lesson	-8.88218
▁tab	-8.88378
▁browser	-8.88467
ell	-8.88494
▁suggestion	-8.88521
▁plan	-8.88546
luto	-8.88555
▁process	-8.88594
▁similar	-8.88618
▁sending	-8.88644
▁behind	-8.8888
▁totally	-8.88975
▁means	-8.89219
▁software	-8.89242
ill	-8.89361
uently	-8.8956
hromecast	-8.89696
▁challenge	-8.90177
▁reinstalling	-8.90226
een	-8.90466
▁sense	-8.9049
▁mission	-8.90632
▁reels	-8.90704
al	-8.90776
▁appears	-8.9099
▁completed	-8.91017
▁controller	-8.91103
▁kick	-8.91289
aybe	-8.91813
smil	-8.9192
▁updating	-8.92006
asy	-8.92031
▁repeat	-8.92086
▁but	-8.92378
▁seeing	-8.92412
luetooth	-8.92435
▁loads	-8.93123
retty	-8.93194
▁constant	-8.9323
▁night	-8.93307
▁customer	-8.9357
▁glitchy	-8.93922
▁Telegram	-8.94315
p	-8.94568
one	-8.94581
▁and	-8.94751
▁finished	-8.94835
eep	-8.94897
▁consider	-8.94925
▁refresh	-8.94937
le	-8.94989
ew	-8.94991
▁cloud	-8.95018
▁thanks	-8.95032
▁cast	-8.95264
▁block	-8.95285
ombies	-8.95325
▁characters	-8.95516
▁case	-8.95547
▁bought	-8.95762
ue	-8.95931
▁uninstalling	-8.96003
▁offer	-8.961
▁town	-8.96153
▁breaks	-8.96318
iscord	-8.96345
▁laptop	-8.96381
orks	-8.96488
▁improvement	-8.96701
▁bigge	-8.96725
▁reopen	-8.96818
▁waste	-8.97151
ice	-8.97309
▁future	-8.97353
▁laggy	-8.97476
kept	-8.97721
▁battery	-8.98159
▁itself	-8.98162
▁casting	-8.98173
▁cut	-8.98277
▁ask	-8.98438
▁lower	-8.98494
▁was	-8.98553
▁skin	-8.98577
▁did	-8.98633
▁rewards	-8.98706
▁includ	-8.98788
▁irritating	-8.98989
▁driving	-8.99193
▁versions	-8.99245
▁finding	-8.99405
▁minor	-8.99526
▁w	-8.99698
▁twice	-8.99775
▁bonus	-8.99787
▁cancel	-9.00061
▁posts	-9.00142
ver	-9.00262
▁talk	-9.00413
inecraft	-9.00415
▁intuitive	-9.00468
▁no	-9.00578
▁artist	-9.00626
▁link	-9.00911
in	-9.01053
▁confusing	-9.01453
▁compared	-9.0151
▁smart	-9.01575
▁receive	-9.01709
▁lags	-9.01835
▁document	-9.01936
▁r	-9.0206
icrosoft	-9.02133
▁four	-9.02254
▁nearly	-9.02448
▁rest	-9.02479
ope	-9.02674
▁drive	-9.02718
▁t	-9.02785
▁poor	-9.02968
▁stupid	-9.03258
▁deleting	-9.03311
▁correctly	-9.03424
uolingo	-9.03781
▁particular	-9.03798
▁mention	-9.04169
▁losing	-9.04442
▁taken	-9.04528
▁art	-9.04552
▁ahead	-9.04837
oying	-9.04933
▁coin	-9.04985
▁expect	-9.05032
▁types	-9.05051
u	-9.05237
▁pu	-9.05268
▁incredibl	-9.0537
▁groups	-9.05508
▁monthly	-9.05696
▁push	-9.0582
▁website	-9.05945
▁favorites	-9.06094
▁area	-9.06242
▁comic	-9.06268
g	-9.0634
▁horrible	-9.06599
▁platforms	-9.06606
▁downloads	-9.06749
▁power	-9.06828
▁c	-9.07233
▁once	-9.0736
▁red	-9.07545
▁Add	-9.07592
▁anywhere	-9.07622
▁servers	-9.07648
alaxy	-9.08184
ish	-9.08228
▁separate	-9.08276
nother	-9.08373
▁keeping	-9.08486
ever	-9.08978
▁tools	-9.09374
▁interested	-9.09455
▁include	-9.09539
▁room	-9.09561
▁solid	-9.10237
▁chance	-9.10447
ecause	-9.10921
▁straight	-9.11099
▁whatsapp	-9.11114
▁offers	-9.11127
▁syncing	-9.11127
▁rewind	-9.11701
▁wants	-9.11895
▁reach	-9.11898
▁near	-9.11899
▁restarting	-9.12007
▁choices	-9.12177
▁bored	-9.12192
▁which	-9.12703
▁contacts	-9.13079
▁An	-9.13101
TI	-9.13137
▁Ads	-9.13274
▁sharing	-9.13472
▁regular	-9.13707
▁return	-9.1378
▁Twitch	-9.14078
f	-9.14492
▁b	-9.14558
espite	-9.14723
▁fitbit	-9.1504
▁Too	-9.15042
▁increase	-9.15043
m	-9.15154
▁wide	-9.15207
▁turns	-9.15222
▁fan	-9.15274
▁th	-9.15566
▁podcasts	-9.15566
▁light	-9.15645
▁kill	-9.15665
▁provide	-9.15779
▁sounds	-9.16118
▁f	-9.16331
▁word	-9.1662
▁concept	-9.16761
decided	-9.16894
▁bunch	-9.16911
▁performance	-9.16958
▁recommended	-9.17062
▁fixes	-9.17233
ting	-9.17592
nfortunately	-9.176
x	-9.17715
▁improvements	-9.17756
▁style	-9.17786
▁whe	-9.17956
▁creators	-9.17987
▁season	-9.18037
re	-9.18167
▁comments	-9.18449
▁fully	-9.1854
▁count	-9.18558
ect	-9.18691
▁convenient	-9.18736
▁immediately	-9.18782
▁discover	-9.18783
▁same	-9.18852
▁pull	-9.18946
uper	-9.1897
▁mark	-9.18987
aving	-9.19384
▁collect	-9.19456
▁learned	-9.19536
ore	-9.19551
▁expected	-9.19653
▁disappointing	-9.19858
▁stopping	-9.19871
▁pain	-9.1991
▁garden	-9.19979
econd	-9.19979
▁multiplayer	-9.20085
▁spot	-9.20116
▁cash	-9.20374
▁feed	-9.20407
▁complaints	-9.20449
▁double	-9.20673
▁m	-9.20745
eems	-9.20779
▁hold	-9.20923
▁disable	-9.20958
▁drop	-9.21068
his	-9.21103
▁from	-9.21245
▁tasks	-9.21251
▁food	-9.21333
▁goal	-9.21357
▁steps	-9.21412
hich	-9.21594
▁clean	-9.21757
▁discord	-9.21835
▁rarely	-9.21881
▁frustrated	-9.21982
▁comment	-9.2203
▁parts	-9.22351
face	-9.22666
▁potential	-9.22814
▁addictive	-9.22816
▁meet	-9.22821
▁recogni	-9.22872
▁errors	-9.23163
▁smoothly	-9.23179
▁password	-9.23334
▁backup	-9.23338
▁cra	-9.23494
▁luck	-9.23578
▁considering	-9.23641
uch	-9.23666
sed	-9.23676
▁lack	-9.23843
▁pages	-9.24041
▁closing	-9.24044
▁places	-9.2408
▁moment	-9.24104
▁copy	-9.24119
▁genre	-9.24275
▁reali	-9.24755
▁fair	-9.25019
▁reliable	-9.25142
▁calendar	-9.25165
▁response	-9.25237
▁sports	-9.25623
▁tru	-9.25653
▁designed	-9.25678
atest	-9.25755
the	-9.25773
▁restarted	-9.25791
▁individual	-9.2593
▁plenty	-9.25969
▁awful	-9.26189
▁suggestions	-9.26214
▁communication	-9.26406
▁feedback	-9.26711
▁slightly	-9.26741
henever	-9.26955
▁selected	-9.27003
▁site	-9.27139
▁inbox	-9.27254
▁causes	-9.27291
▁personally	-9.27421
▁switching	-9.27477
▁difficulty	-9.27489
layer	-9.27504
ots	-9.27509
▁depend	-9.27626
▁interest	-9.27685
▁lives	-9.27712
ity	-9.27722
▁k	-9.27773
▁accidentally	-9.28155
▁hoping	-9.28227
▁albums	-9.28289
▁solve	-9.28357
▁report	-9.28457
▁disappear	-9.28538
▁caus	-9.28618
▁switched	-9.28813
▁non	-9.28951
▁genres	-9.29111
▁filter	-9.29198
▁d	-9.29199
▁attention	-9.29229
▁resolved	-9.29329
▁reader	-9.29399
▁item	-9.29488
▁connecting	-9.29523
▁devs	-9.29587
▁through	-9.29793
othing	-9.29836
specially	-9.2987
no	-9.2999
xcellent	-9.30028
oblox	-9.30116
ueue	-9.30221
▁fall	-9.30459
▁buildings	-9.30561
us	-9.30667
ers	-9.30718
▁developer	-9.30886
▁mix	-9.31234
▁buying	-9.31304
▁loud	-9.31311
▁x	-9.31315
▁searching	-9.31407
▁hearts	-9.3144
▁costs	-9.3145
▁languages	-9.3172
▁helped	-9.31757
▁sad	-9.31766
▁classic	-9.3179
▁popup	-9.31824
▁creative	-9.31905
uit	-9.32057
box	-9.32109
▁talking	-9.32115
▁thinking	-9.32243
▁code	-9.32544
▁white	-9.32613
▁glad	-9.32631
▁fit	-9.32953
▁matches	-9.32963
▁enter	-9.33028
▁sub	-9.33047
▁twitch	-9.33101
ightroom	-9.33561
▁titles	-9.33834
▁the	-9.33836
▁exactly	-9.33876
▁turning	-9.34162
our	-9.34181
▁window	-9.34295
▁shut	-9.34321
▁solution	-9.34402
▁none	-9.3456
▁reasons	-9.34561
ews	-9.34562
▁history	-9.34905
▁v	-9.351
▁attempt	-9.35289
▁tracking	-9.35475
▁pls	-9.35566
▁radio	-9.35653
▁step	-9.35655
▁lagging	-9.35687
akes	-9.35696
▁fire	-9.3586
any	-9.36127
▁min	-9.36146
▁unfortunately	-9.3615
ather	-9.3617
▁occasionally	-9.36192
▁ups	-9.36248
▁demand	-9.36257
▁telegram	-9.36263
▁relaxing	-9.36394
▁wall	-9.36844
▁tricks	-9.37007
▁locked	-9.37079
onestly	-9.37124
▁opened	-9.37168
▁as	-9.37229
▁unusable	-9.37275
▁goals	-9.37286
▁throw	-9.37289
▁company	-9.37475
▁experienced	-9.37548
▁advance	-9.37603
▁clicking	-9.3771
▁product	-9.37717
▁continues	-9.37844
▁payment	-9.3789
▁trick	-9.37998
▁opens	-9.38164
▁closes	-9.38244
▁provides	-9.38269
▁we	-9.38344
▁realistic	-9.3854
▁closed	-9.38626
▁pc	-9.38632
▁grammar	-9.38663
▁diamonds	-9.38696
laylist	-9.38727
▁entertainment	-9.38832
▁tend	-9.38976
▁manage	-9.39037
▁anyway	-9.39084
▁why	-9.39543
▁stick	-9.39771
▁experiencing	-9.39779
▁gold	-9.39838
▁eventually	-9.39918
▁directly	-9.39929
▁ton	-9.39966
ecently	-9.40094
▁addition	-9.40102
▁aspect	-9.40138
▁favourite	-9.4018
▁yes	-9.40313
▁built	-9.40637
▁saving	-9.40702
▁login	-9.40736
efinitely	-9.40748
▁checked	-9.40808
▁afford	-9.40889
▁uni	-9.40897
uired	-9.41125
▁lock	-9.41274
▁fixing	-9.41866
▁catch	-9.4187
▁range	-9.42073
▁split	-9.42151
▁designs	-9.42385
▁google	-9.42514
▁creating	-9.42662
▁term	-9.4271
▁stand	-9.42831
▁upgrades	-9.4314
▁products	-9.43392
▁tone	-9.43456
ast	-9.43621
▁looked	-9.43644
▁roblox	-9.43679
▁bigger	-9.43738
▁stays	-9.43982
▁results	-9.44201
▁cleared	-9.44204
▁writing	-9.4422
▁respond	-9.44304
▁key	-9.44462
ro	-9.4453
indows	-9.44563
▁unlimited	-9.44726
▁popular	-9.44908
▁typing	-9.44921
▁unlike	-9.44929
ideo	-9.44929
▁received	-9.44937
umps	-9.45012
▁result	-9.45304
▁charge	-9.45339
▁expand	-9.45437
▁putting	-9.45485
▁special	-9.45696
▁sudden	-9.45821
▁community	-9.46025
▁userfriendly	-9.46036
▁ends	-9.46279
▁only	-9.46293
▁draw	-9.46329
▁ease	-9.46611
▁skips	-9.46685
▁slide	-9.46732
▁font	-9.46772
▁action	-9.46826
ried	-9.469
▁notice	-9.46913
▁buffer	-9.47
▁transfer	-9.47156
▁honest	-9.47163
▁endless	-9.47189
▁enemies	-9.47331
▁negative	-9.47335
▁teams	-9.47336
▁inconvenient	-9.47343
▁upthumbs	-9.47371
▁skins	-9.47417
▁becoming	-9.47552
▁alone	-9.47595
▁bother	-9.47663
▁boosters	-9.47664
▁write	-9.47683
▁details	-9.47769
▁effects	-9.47842
▁heard	-9.47852
▁export	-9.47853
▁period	-9.48067
▁landscape	-9.48081
▁pdf	-9.48161
ake	-9.48207
▁created	-9.48237
uent	-9.48623
▁about	-9.48671
id	-9.48673
▁spotify	-9.48673
▁explore	-9.4878
▁headphones	-9.48958
▁following	-9.49004
▁loop	-9.4905
▁complicated	-9.49151
▁entirely	-9.49231
▁tired	-9.49237
▁credits	-9.4929
▁Absolute	-9.49324
▁then	-9.49714
▁purchases	-9.50012
▁Alto	-9.50104
▁ruined	-9.50149
▁register	-9.50183
▁hunter	-9.50244
▁autoplay	-9.5049
▁entertaining	-9.50499
▁blue	-9.50569
▁previously	-9.50708
▁programs	-9.50735
▁complain	-9.50786
▁onto	-9.50824
old	-9.51099
▁Acrobat	-9.51388
▁somehow	-9.51404
▁fairly	-9.51787
▁dollars	-9.51832
am	-9.51885
▁location	-9.51981
▁difference	-9.51991
▁guns	-9.51997
▁visual	-9.52526
▁e	-9.52543
opefully	-9.52593
▁asking	-9.52615
▁upgraded	-9.52755
▁Awesome	-9.52771
▁security	-9.52773
▁intrusive	-9.52784
▁sit	-9.5289
remium	-9.52907
▁glitching	-9.52959
▁navigation	-9.53004
rom	-9.53124
▁alternative	-9.5339
TA	-9.53449
▁stable	-9.53449
▁posted	-9.5352
▁fails	-9.53522
▁logging	-9.53679
▁mute	-9.53682
▁theme	-9.53872
▁allowed	-9.53941
▁purpose	-9.54001
▁calling	-9.54285
▁g	-9.54395
▁colors	-9.54439
umping	-9.54571
▁tapping	-9.54723
inning	-9.55042
ight	-9.55116
▁event	-9.55128
▁shooting	-9.55293
all	-9.55579
▁garbage	-9.55606
▁st	-9.55728
▁shoot	-9.55748
▁impressed	-9.55798
▁mins	-9.55803
▁tons	-9.55843
▁agree	-9.55967
c	-9.5601
▁kids	-9.56064
▁included	-9.56154
b	-9.56687
▁finger	-9.56861
▁can	-9.56875
panish	-9.56954
▁fail	-9.57038
▁advertising	-9.57082
▁fill	-9.57155
▁technical	-9.57195
▁h	-9.57328
▁posting	-9.57425
▁method	-9.57716
▁downside	-9.57736
▁worlds	-9.57749
▁fee	-9.57787
▁ended	-9.579
▁focus	-9.57969
.....	-9.58083
▁purchased	-9.58155
▁shame	-9.58195
▁mine	-9.582
▁mail	-9.58233
▁yesterday	-9.58529
▁memory	-9.5853
ls	-9.58594
▁areas	-9.58595
▁called	-9.58777
▁disappeared	-9.58804
▁beside	-9.58821
red	-9.58914
▁seriously	-9.59007
▁collection	-9.59242
▁materials	-9.59259
ar	-9.59285
▁newest	-9.59434
les	-9.59584
hone	-9.59613
nstead	-9.59842
▁school	-9.60106
▁co	-9.60319
▁maps	-9.60353
▁dislike	-9.60365
▁additional	-9.60521
▁chromebook	-9.60542
efore	-9.60616
▁delay	-9.60629
▁die	-9.60725
▁blank	-9.60726
▁other	-9.61065
▁active	-9.61181
▁avoid	-9.61277
▁serious	-9.61349
▁buffers	-9.61555
▁pl	-9.61744
▁forget	-9.61928
▁brightness	-9.62037
▁reward	-9.621
ld	-9.62136
▁missed	-9.6215
▁algorithm	-9.62274
▁clearly	-9.62407
▁tech	-9.62445
▁lol	-9.62597
he	-9.62784
hromebook	-9.62902
▁Though	-9.62951
▁clunky	-9.63064
▁Always	-9.63072
▁frame	-9.63203
mail	-9.6323
rated	-9.63259
▁failed	-9.63279
nglish	-9.63313
▁highlight	-9.63362
▁recommendations	-9.63419
▁shown	-9.63491
▁strong	-9.63551
▁answer	-9.63611
▁round	-9.63628
▁spam	-9.63817
▁gr	-9.63825
eeds	-9.63835
me	-9.64093
▁cu	-9.64127
nd	-9.64312
▁true	-9.64369
▁row	-9.64608
▁hidden	-9.64621
▁dead	-9.64729
▁title	-9.64753
▁optional	-9.64888
▁templates	-9.65184
ree	-9.65327
▁guide	-9.65511
▁con	-9.6562
▁disappears	-9.65771
ects	-9.65994
w	-9.66003
▁widget	-9.66212
▁saw	-9.66239
▁fro	-9.66427
▁tweet	-9.66476
▁tries	-9.66502
▁IT	-9.66577
▁timer	-9.66738
to	-9.66747
▁n	-9.67066
▁task	-9.67074
▁lines	-9.67153
▁graphic	-9.6759
raphics	-9.67729
▁automatic	-9.67814
▁mid	-9.67815
▁parkour	-9.6783
▁awhile	-9.67842
▁uploading	-9.67857
▁annoyed	-9.67959
▁dropbox	-9.6801
▁telling	-9.68389
▁handle	-9.68527
▁setup	-9.68581
▁storyline	-9.68679
▁preview	-9.68695
▁gaming	-9.68819
▁revert	-9.68848
▁podcast	-9.68938
▁tweets	-9.69024
▁exact	-9.69259
▁gallery	-9.69468
▁water	-9.69469
▁kodi	-9.6948
▁record	-9.6949
▁leaving	-9.69497
▁local	-9.69515
▁head	-9.69519
▁hulu	-9.69564
▁consistently	-9.69634
▁necessary	-9.69703
▁aim	-9.69858
▁outlook	-9.69886
▁third	-9.69962
▁complet	-9.70023
▁authors	-9.7004
▁minimi	-9.70066
▁webtoon	-9.7036
▁early	-9.70369
▁animations	-9.70502
▁streamers	-9.70502
ought	-9.70508
app	-9.70582
▁animation	-9.70587
▁related	-9.70743
▁lacks	-9.70782
▁functional	-9.70866
▁gain	-9.7094
▁privacy	-9.71128
▁alright	-9.71129
▁anytime	-9.71132
▁unnecessary	-9.71136
ind	-9.71349
▁mechanics	-9.71369
▁bonuses	-9.71372
▁total	-9.71449
▁forc	-9.71455
▁everyday	-9.71468
▁suggested	-9.71777
▁incredible	-9.7181
▁weapon	-9.72026
▁reel	-9.72191
▁speak	-9.7228
▁self	-9.72461
ally	-9.72748
▁numbers	-9.72748
▁private	-9.7282
▁damn	-9.72824
▁editor	-9.72832
▁minecraft	-9.72902
▁resolve	-9.72988
▁unplayable	-9.73096
▁toward	-9.73309
▁import	-9.73487
v	-9.73502
▁competition	-9.73754
▁walk	-9.73844
▁direction	-9.74078
▁resolution	-9.74183
▁custom	-9.74202
▁minimal	-9.74228
verytime	-9.74289
▁cry	-9.74346
▁throughout	-9.74561
▁programming	-9.74598
▁usage	-9.74631
▁proper	-9.75351
▁communicate	-9.75356
▁position	-9.75389
▁basics	-9.75408
phone	-9.75553
▁standard	-9.75662
lmost	-9.75702
▁man	-9.75937
▁medium	-9.76011
▁browse	-9.76033
ither	-9.76093
hatsapp	-9.76167
▁broke	-9.76202
▁accurate	-9.7621
▁replay	-9.76228
▁chose	-9.76237
▁addicting	-9.76305
▁cuts	-9.7636
▁purchasing	-9.76372
▁nowhere	-9.764
▁has	-9.76567
▁football	-9.76682
ard	-9.76796
ixel	-9.77132
▁credit	-9.7737
▁country	-9.77531
unk	-9.77579
▁paused	-9.77685
▁sends	-9.77804
▁clicked	-9.7791
▁source	-9.77929
oku	-9.77947
▁host	-9.78053
▁beyond	-9.78078
▁continuously	-9.78172
▁likely	-9.78185
▁front	-9.78308
▁scan	-9.78364
▁smaller	-9.78521
ead	-9.78532
▁bots	-9.7857
▁personali	-9.78698
▁reasonable	-9.78723
▁suck	-9.78761
▁skills	-9.78772
ero	-9.78834
▁Any	-9.78968
The	-9.79061
▁positive	-9.79148
▁rotate	-9.79294
▁lacking	-9.79426
▁slowly	-9.79512
less	-9.79534
now	-9.79589
▁meaning	-9.79633
ies	-9.79657
ability	-9.79675
oo	-9.79684
acebook	-9.7976
▁consuming	-9.79934
sing	-9.80114
▁breaking	-9.80136
▁stats	-9.80147
▁chamet	-9.8018
▁skipping	-9.80224
▁checking	-9.80305
▁hundreds	-9.80388
here	-9.8047
▁flow	-9.80533
▁sheet	-9.80598
▁struggle	-9.80631
▁normally	-9.80663
▁asked	-9.80929
▁instance	-9.80944
th	-9.80958
▁articles	-9.80999
▁pre	-9.81046
▁decide	-9.81114
▁effort	-9.81123
▁signal	-9.81162
ook	-9.81365
eed	-9.81488
oystick	-9.81653
▁trash	-9.8172
▁felt	-9.81731
▁outside	-9.81768
ic	-9.81899
ey	-9.8197
▁elements	-9.82007
▁categories	-9.82064
▁loose	-9.82109
▁drain	-9.82136
▁lead	-9.82159
time	-9.82198
▁upon	-9.82234
etter	-9.8228
▁cheaper	-9.82401
▁mistakes	-9.82503
▁professional	-9.82568
▁ideas	-9.82577
▁saves	-9.82599
▁article	-9.82851
▁gripe	-9.83255
at	-9.83293
▁explain	-9.83429
▁address	-9.83457
▁thru	-9.83632
ately	-9.83659
▁apparent	-9.83661
▁cover	-9.83728
▁conversation	-9.83799
▁forces	-9.83825
▁lyrics	-9.83964
▁subscribe	-9.83981
▁pressing	-9.84033
▁displayed	-9.84189
signed	-9.84189
▁ob	-9.84348
▁length	-9.84433
▁clip	-9.84529
▁ruin	-9.84576
▁teach	-9.84595
▁clips	-9.84614
▁movement	-9.84783
▁uno	-9.84861
▁exercise	-9.84926
like	-9.85099
▁shooter	-9.8515
▁flip	-9.85211
▁blocks	-9.8579
▁safe	-9.85836
▁bluetooth	-9.85942
▁regularly	-9.85955
▁br	-9.85971
omething	-9.86132
▁hearing	-9.86277
▁mistake	-9.8644
▁hell	-9.86592
▁kinds	-9.86603
▁redownload	-9.8665
▁screenshot	-9.86689
▁tutorial	-9.8672
▁beginner	-9.86746
▁novel	-9.86753
inally	-9.86882
It	-9.87034
you	-9.87169
▁vari	-9.87229
▁recording	-9.87272
▁insane	-9.87312
ate	-9.87405
▁inside	-9.87537
▁hooked	-9.87545
▁watchlist	-9.87577
nt	-9.87701
▁present	-9.87788
▁category	-9.87821
▁edits	-9.88019
▁slower	-9.88148
▁own	-9.88439
▁ready	-9.88444
▁customers	-9.88476
▁recharge	-9.8853
▁frustration	-9.88651
▁subtitle	-9.88724
folded	-9.88826
▁figured	-9.88845
▁brand	-9.89076
▁form	-9.89181
▁remote	-9.89305
▁secure	-9.89363
▁readers	-9.89438
ons	-9.89454
▁release	-9.89568
▁reduce	-9.89599
▁scores	-9.89665
▁regardless	-9.89681
▁tiny	-9.89789
▁reload	-9.89813
▁matching	-9.90017
thumbs	-9.9004
▁ingame	-9.90068
▁goto	-9.90132
▁barn	-9.90142
▁yeah	-9.90144
▁showed	-9.90193
▁unlocked	-9.9027
▁ruins	-9.90327
▁uploaded	-9.90733
▁client	-9.90752
▁popp	-9.90823
▁odd	-9.90853
▁provider	-9.90883
▁value	-9.91252
▁mentioned	-9.91269
▁speaking	-9.91338
uid	-9.91383
eople	-9.91396
▁moved	-9.91646
▁gun	-9.91653
▁chatting	-9.91689
▁membership	-9.91872
ong	-9.91893
▁mood	-9.91958
▁schedule	-9.92179
▁suit	-9.92182
▁refuses	-9.92195
▁advanced	-9.92426
ring	-9.92619
▁selections	-9.92748
▁streak	-9.92852
▁likes	-9.92949
▁fault	-9.93089
▁effect	-9.93118
▁hide	-9.93166
od	-9.93274
▁tracker	-9.93288
▁drops	-9.93315
usiness	-9.93324
▁filters	-9.9334
▁keys	-9.93448
▁prevent	-9.93669
▁Addi	-9.93754
▁regard	-9.93791
▁soundcloud	-9.938
tionally	-9.93888
▁health	-9.93944
▁tedious	-9.93954
▁films	-9.94138
ose	-9.94139
▁accessible	-9.94214
▁grow	-9.94248
up	-9.94254
▁sec	-9.94341
▁party	-9.94708
▁pic	-9.94745
▁enable	-9.94835
ebtoon	-9.94848
▁hang	-9.94855
▁regatta	-9.94963
age	-9.95042
▁hardly	-9.95043
▁cheap	-9.95086
▁had	-9.95172
ness	-9.95239
▁essential	-9.95252
▁links	-9.95663
▁warning	-9.95677
uests	-9.95685
▁bare	-9.95724
▁repeatedly	-9.95872
▁prices	-9.95937
▁earlier	-9.96007
▁television	-9.9609
▁rare	-9.96131
▁appreciated	-9.96296
▁offered	-9.96308
▁emo	-9.96331
▁boxes	-9.96464
▁barel	-9.96507
▁station	-9.96571
▁written	-9.96607
nable	-9.96616
▁shared	-9.96757
▁names	-9.96758
▁board	-9.96868
▁ending	-9.97038
ersa	-9.97302
ion	-9.97359
▁develop	-9.97373
▁intro	-9.97383
▁should	-9.97415
▁netflix	-9.97511
kay	-9.97581
indly	-9.97617
▁market	-9.97655
▁toggle	-9.977
▁city	-9.9787
▁morning	-9.97928
▁consistent	-9.9793
ce	-9.97951
▁willing	-9.97967
▁rules	-9.98146
▁thus	-9.98181
▁utili	-9.9826
▁pace	-9.9838
▁specifically	-9.98381
▁rock	-9.98396
▁obviously	-9.98466
if	-9.98576
ext	-9.98669
▁green	-9.9877
ve	-9.98816
ng	-9.98836
▁responding	-9.98851
▁ran	-9.98923
▁edited	-9.9925
▁corner	-9.99309
▁restarts	-9.99312
▁avatar	-9.99339
▁portion	-9.99413
etting	-9.99413
eaming	-9.99453
▁pics	-9.99469
▁print	-9.99481
▁angle	-9.99587
▁rocks	-9.99635
▁development	-9.9964
▁Auto	-9.99698
ig	-9.99825
▁helping	-9.99893
▁vs	-9.99945
▁placed	-9.99953
rive	-9.99969
▁timing	-10
▁installing	-10.0001
obile	-10.0004
ector	-10.0012
▁elsewhere	-10.0016
▁infuriating	-10.0017
▁surprised	-10.0023
ely	-10.0032
ote	-10.0037
out	-10.0042
▁pausing	-10.0043
▁million	-10.005
▁remains	-10.0063
▁modes	-10.0068
▁addons	-10.0095
ear	-10.0097
▁se	-10.01
▁covers	-10.0108
▁crashed	-10.0111
▁released	-10.0121
▁webtoons	-10.0123
▁visuals	-10.0133
rime	-10.0133
▁flaw	-10.0138
screen	-10.015
down	-10.0164
▁path	-10.0165
ant	-10.017
▁fake	-10.0175
body	-10.0193
▁skill	-10.021
▁supported	-10.023
andora	-10.0241
▁increasing	-10.0251
▁encountered	-10.0252
▁micro	-10.026
ade	-10.0265
▁uses	-10.0265
▁subscribed	-10.0266
ack	-10.0276
▁contain	-10.0293
▁interact	-10.0298
▁addressed	-10.0303
▁de	-10.0309
ted	-10.0315
▁winning	-10.032
ily	-10.0323
ighly	-10.0342
▁remov	-10.0346
▁common	-10.0366
▁effective	-10.0367
▁hot	-10.0382
▁final	-10.0393
▁package	-10.0394
▁material	-10.0396
▁li	-10.0397
▁at	-10.0402
▁kid	-10.0404
ava	-10.0429
▁sentence	-10.0432
end	-10.0456
▁earned	-10.0461
▁occur	-10.0473
▁horror	-10.0474
▁engaging	-10.0475
▁distance	-10.0475
▁instagram	-10.0475
▁somewhere	-10.0475
▁doubt	-10.0476
▁profiles	-10.0478
▁seemingly	-10.0479
▁improving	-10.048
▁forth	-10.048
▁busy	-10.0484
▁timeline	-10.0494
▁arrow	-10.0509
▁powerful	-10.0513
▁wheel	-10.0515
▁listened	-10.0521
▁dis	-10.053
▁Apple	-10.0551
▁advertisements	-10.0552
arious	-10.0556
▁disconnect	-10.0562
ority	-10.0579
▁boost	-10.0582
▁cell	-10.062
eader	-10.0622
▁killing	-10.0626
▁noise	-10.0632
▁launch	-10.0642
ous	-10.0649
▁max	-10.0655
▁league	-10.0669
▁strange	-10.0686
ecent	-10.069
▁obvious	-10.0693
▁prior	-10.071
▁robux	-10.0712
▁dropped	-10.0713
▁pointless	-10.0719
▁memories	-10.072
▁repeats	-10.072
▁visible	-10.072
▁sometime	-10.0722
▁fac	-10.0732
▁tips	-10.0739
ach	-10.0741
andor	-10.0751
▁Again	-10.0752
▁detail	-10.0763
▁walking	-10.0776
▁lists	-10.0793
▁rd	-10.0816
▁teaching	-10.0845
▁hassle	-10.0859
▁pixel	-10.0866
xtreme	-10.0868
▁begin	-10.0869
▁annoyance	-10.0873
▁console	-10.0873
▁cross	-10.0879
atch	-10.0886
▁rolling	-10.0893
▁members	-10.0898
▁refuse	-10.0913
▁advertisement	-10.0914
▁state	-10.092
▁where	-10.0934
▁occasional	-10.0938
▁efficient	-10.0942
▁claim	-10.0944
▁usual	-10.0945
▁myself	-10.0955
▁unavailable	-10.0957
▁galaxy	-10.0964
▁portrait	-10.0994
▁funny	-10.0999
▁loving	-10.1004
▁pri	-10.1042
▁pieces	-10.1047
▁exercises	-10.1056
▁Is	-10.106
▁center	-10.107
▁road	-10.1071
▁land	-10.1073
not	-10.1097
▁courses	-10.1101
▁canva	-10.1137
▁speaker	-10.1139
▁weekly	-10.1154
▁leaves	-10.1162
ling	-10.1165
▁affect	-10.1171
▁inventory	-10.1206
▁average	-10.1206
▁somewhat	-10.1207
▁survival	-10.1207
▁digital	-10.1208
▁base	-10.1216
▁instantly	-10.1216
▁sections	-10.1219
▁massive	-10.1221
▁formats	-10.1223
▁enabled	-10.1227
▁exist	-10.1231
▁displays	-10.1239
▁thousands	-10.1248
▁input	-10.1264
▁Trying	-10.1267
▁exciting	-10.1268
▁trains	-10.127
▁contacted	-10.1281
ure	-10.1285
▁optimi	-10.1285
▁aiming	-10.1286
▁hopefully	-10.1291
▁flaws	-10.1294
▁pack	-10.1296
tar	-10.13
▁test	-10.1301
asks	-10.1308
▁followed	-10.1317
▁charged	-10.1335
▁earning	-10.1345
▁subscriptions	-10.1352
▁craft	-10.1353
low	-10.1362
▁handy	-10.137
▁circle	-10.138
▁ticket	-10.1382
▁scene	-10.1398
▁seasons	-10.1406
▁multi	-10.1412
ere	-10.1415
xcept	-10.1422
▁experiences	-10.1429
her	-10.1432
▁deep	-10.1434
▁confused	-10.145
▁structure	-10.145
▁campaign	-10.1462
▁swiping	-10.1469
▁chords	-10.149
▁versa	-10.1492
▁fitness	-10.1501
▁presets	-10.1502
▁currency	-10.1502
▁receiving	-10.1507
▁obstacles	-10.1515
▁particularly	-10.1522
▁resets	-10.1529
please	-10.1531
▁gifts	-10.1533
▁weight	-10.1546
▁gift	-10.1553
ello	-10.1581
ent	-10.1584
▁Audio	-10.1586
▁nd	-10.1588
▁such	-10.1589
▁liking	-10.1602
▁reboot	-10.1616
▁reconnect	-10.1623
uestion	-10.1638
robably	-10.1648
▁stage	-10.1676
▁annoy	-10.1688
▁bars	-10.1689
▁member	-10.1699
▁manual	-10.1706
▁solved	-10.1707
▁mouse	-10.172
▁numerous	-10.1725
▁reccomend	-10.1726
▁management	-10.1726
▁appearing	-10.1726
▁everywhere	-10.1727
▁aggravating	-10.1727
▁Two	-10.173
▁cutting	-10.1731
▁choosing	-10.1734
▁advertised	-10.1737
▁restore	-10.1745
▁bigo	-10.1757
▁atleast	-10.1764
▁provided	-10.1764
▁stress	-10.1765
▁countries	-10.1765
▁loss	-10.1766
▁youtube	-10.1767
▁yrs	-10.1775
▁binge	-10.1778
▁sorry	-10.1778
▁backwards	-10.1788
▁aware	-10.1792
▁banned	-10.1802
▁kicked	-10.183
▁wear	-10.1843
▁passes	-10.1852
▁cute	-10.1857
▁drag	-10.1885
▁aspects	-10.1895
ang	-10.1904
even	-10.1912
te	-10.1916
▁adventure	-10.1917
ra	-10.1925
▁dog	-10.1929
ist	-10.194
▁subscriber	-10.1952
▁shot	-10.1961
▁greatest	-10.1969
▁impressive	-10.1971
▁excessive	-10.1973
▁brilliant	-10.1975
▁incorrect	-10.1976
▁most	-10.1984
astly	-10.1988
▁minimum	-10.1995
TT	-10.1995
▁compatible	-10.1998
▁nightmare	-10.2
▁progression	-10.2002
▁halfway	-10.2004
▁mixes	-10.203
▁vlc	-10.2032
▁interruptions	-10.2032
▁wasted	-10.2039
▁fox	-10.2059
▁reached	-10.2067
▁badly	-10.2067
▁satisfying	-10.2073
▁disabled	-10.2073
▁satisfied	-10.2077
▁activity	-10.2081
▁ten	-10.2085
▁lucky	-10.2087
top	-10.2105
▁topics	-10.2106
▁mic	-10.2108
▁imagine	-10.212
▁accident	-10.2121
▁compare	-10.2144
▁fonts	-10.2146
▁fresh	-10.2152
▁bothers	-10.2154
AI	-10.2165
ary	-10.2172
▁killer	-10.2173
▁attempts	-10.218
▁environment	-10.2191
▁floor	-10.2195
▁feeling	-10.2202
▁peoples	-10.2207
▁refreshing	-10.2213
oundcloud	-10.2246
urrently	-10.2264
▁opposite	-10.2266
▁upgrading	-10.2271
▁recognition	-10.2274
▁struggling	-10.2282
▁lightroom	-10.2283
▁reduced	-10.2286
▁distracting	-10.2288
▁gems	-10.2323
▁blocked	-10.2338
▁stickers	-10.2345
▁menus	-10.2346
▁rewatch	-10.2349
▁stored	-10.2351
uestions	-10.2351
ire	-10.2352
▁fingers	-10.2363
laying	-10.2367
▁sorted	-10.2374
▁broadcast	-10.242
▁canceling	-10.2425
ooks	-10.2435
▁oh	-10.2443
▁repeating	-10.2449
▁scale	-10.2498
▁bec	-10.2499
ser	-10.2503
▁field	-10.2517
▁infinite	-10.2533
▁house	-10.2544
▁Adventure	-10.2552
▁capabilities	-10.2558
▁internal	-10.2559
ontrols	-10.2563
▁primary	-10.2563
▁basis	-10.2564
▁aside	-10.2568
▁disconnected	-10.2577
▁resources	-10.2586
which	-10.2594
▁model	-10.261
▁applications	-10.2626
▁resi	-10.2638
▁playable	-10.2639
ment	-10.2641
▁ap	-10.2655
▁odds	-10.2662
▁wonder	-10.2676
▁holding	-10.2684
▁discovered	-10.2694
▁sources	-10.2711
when	-10.2721
▁listed	-10.2723
ideos	-10.2727
▁eye	-10.2731
▁ages	-10.2756
▁sensitive	-10.2764
▁age	-10.2766
▁alert	-10.2768
▁signature	-10.2776
▁fell	-10.2787
▁logg	-10.2789
▁pin	-10.279
▁growing	-10.2793
▁loaded	-10.2797
▁casual	-10.2824
this	-10.2841
antastic	-10.2843
▁opportunity	-10.2846
▁unknown	-10.2846
▁supplies	-10.2852
▁flawlessly	-10.2855
▁introduced	-10.2863
ninstalled	-10.2864
▁accept	-10.2879
▁sunglasses	-10.2881
▁apart	-10.2882
▁beg	-10.2884
▁timed	-10.2889
▁tag	-10.2894
▁slight	-10.2895
▁misleading	-10.2897
▁browsing	-10.2897
▁opt	-10.2898
aid	-10.2903
▁tilt	-10.2912
coming	-10.2917
▁cycle	-10.2919
ch	-10.2931
either	-10.2939
▁fly	-10.2955
▁dee	-10.2958
▁heartr	-10.296
▁downgrade	-10.297
▁competitive	-10.2982
▁known	-10.2987
uir	-10.2989
ften	-10.299
ode	-10.3006
lon	-10.3041
hould	-10.3057
▁Team	-10.306
▁explanation	-10.3068
▁logo	-10.3087
elp	-10.3101
▁staying	-10.3116
▁train	-10.3119
▁film	-10.3124
ntil	-10.3127
ltra	-10.3131
▁ideal	-10.3137
▁paste	-10.3137
atching	-10.3142
▁avail	-10.3144
▁detect	-10.3145
▁foreign	-10.3149
▁airport	-10.3149
▁budget	-10.315
▁forgot	-10.315
▁surprising	-10.3155
▁notified	-10.3157
▁anime	-10.316
▁physics	-10.3164
▁continuing	-10.3177
▁competitors	-10.318
▁inapp	-10.3181
ninstalling	-10.3184
▁trigger	-10.319
▁increased	-10.3194
▁remind	-10.3195
▁vector	-10.3199
▁xbox	-10.3199
▁permissions	-10.3202
▁native	-10.3235
▁viewers	-10.3248
▁speakers	-10.3248
▁wasting	-10.325
▁folded	-10.3253
▁documentaries	-10.3274
▁originally	-10.3285
▁...	-10.3292
▁grind	-10.33
tv	-10.332
ain	-10.3322
▁taste	-10.3334
▁class	-10.3342
▁shuts	-10.3352
▁sick	-10.3355
nning	-10.3376
▁practical	-10.3387
back	-10.339
▁crop	-10.3391
▁rely	-10.34
▁greatly	-10.3404
imple	-10.3414
▁among	-10.3416
▁chromecast	-10.342
▁guy	-10.3431
▁styles	-10.3444
▁catalog	-10.346
▁childhood	-10.3461
▁connectivity	-10.3461
▁rigged	-10.3462
▁virtual	-10.3462
▁empty	-10.3463
▁bundle	-10.3464
▁interactive	-10.3464
▁sliding	-10.3465
▁preferred	-10.3466
▁permanently	-10.3474
▁neat	-10.3476
▁instructions	-10.3476
▁public	-10.3478
▁duolingo	-10.3478
▁screens	-10.3481
▁edge	-10.3484
▁master	-10.3494
▁supports	-10.3498
▁into	-10.3502
▁transition	-10.3513
▁dialogue	-10.3515
▁weak	-10.3518
oved	-10.3519
▁individually	-10.352
▁tabs	-10.3533
▁race	-10.3543
▁focused	-10.3551
▁meant	-10.3554
▁dev	-10.3559
rs	-10.3566
▁stations	-10.3573
▁complaining	-10.3577
▁research	-10.3599
▁filled	-10.3599
▁AI	-10.3612
pad	-10.3616
▁disappearing	-10.3648
▁moments	-10.3703
▁description	-10.3703
▁mb	-10.3738
▁messing	-10.3739
▁who	-10.3759
▁soundtrack	-10.3763
▁tears	-10.3777
▁superb	-10.3779
edia	-10.3781
▁vocabulary	-10.3784
▁creativity	-10.3784
▁twitter	-10.3784
▁unresponsive	-10.3784
▁repetition	-10.3784
▁stunning	-10.3785
▁technology	-10.3785
udos	-10.379
▁advertise	-10.3796
▁beta	-10.3797
▁patient	-10.3797
▁relative	-10.38
ens	-10.3805
▁streamer	-10.381
sides	-10.3819
ui	-10.3821
▁scratch	-10.3823
▁captions	-10.3826
uicker	-10.3837
▁wherever	-10.3838
▁perhaps	-10.3838
ts	-10.385
▁wise	-10.3864
imply	-10.3882
igo	-10.3883
▁leagues	-10.3895
▁texting	-10.39
▁hundred	-10.3921
▁conversations	-10.3922
▁designing	-10.3933
ual	-10.3934
▁Take	-10.3941
uel	-10.3958
▁blow	-10.3966
▁cord	-10.3967
uali	-10.3974
ia	-10.3974
▁slides	-10.3982
riginal	-10.3983
▁when	-10.4013
▁behavior	-10.402
▁bed	-10.4024
▁blast	-10.4024
▁synced	-10.4032
▁inconvenience	-10.4035
▁panel	-10.4035
orry	-10.406
▁orders	-10.4062
▁flash	-10.4063
so	-10.4067
▁implement	-10.4097
ersonally	-10.4114
▁whatsoever	-10.4117
▁Township	-10.4117
▁activities	-10.4117
▁external	-10.4118
▁outstanding	-10.4118
▁patience	-10.4119
▁unfair	-10.4121
▁la	-10.4121
▁greedy	-10.4122
uo	-10.4123
▁success	-10.4123
▁destroy	-10.4124
▁knowledge	-10.4129
▁bucks	-10.4134
▁interrupted	-10.4146
▁tested	-10.4147
▁air	-10.4153
▁locks	-10.4157
▁talent	-10.4158
▁speech	-10.417
▁genuine	-10.417
▁extend	-10.4182
▁shorter	-10.4185
▁deserves	-10.4192
ur	-10.4199
▁vary	-10.4203
▁edition	-10.4209
other	-10.4249
eeps	-10.4251
▁assume	-10.4255
▁releases	-10.4259
▁sport	-10.4261
▁Their	-10.4273
▁steam	-10.4335
ames	-10.4345
ble	-10.4367
▁creator	-10.4387
▁pauses	-10.4403
bility	-10.442
▁kills	-10.4455
aking	-10.446
asically	-10.446
▁opportunities	-10.4462
▁enemy	-10.4462
▁grateful	-10.4462
▁unwatchable	-10.4462
▁comparison	-10.4462
▁phenomenal	-10.4463
▁hearteyes	-10.4463
▁disappointment	-10.4463
▁messenger	-10.4464
▁nowadays	-10.4464
▁desired	-10.4469
▁dumb	-10.4469
▁express	-10.4474
▁troubleshooting	-10.4478
▁replies	-10.4479
▁clock	-10.4483
▁highest	-10.449
▁tune	-10.449
▁detailed	-10.4492
▁seamless	-10.4498
uare	-10.4503
ectives	-10.4504
rench	-10.4505
▁ground	-10.4506
▁travel	-10.4508
▁connects	-10.4515
▁perks	-10.4521
tars	-10.4536
▁physical	-10.4539
free	-10.457
▁letters	-10.457
▁sides	-10.4573
▁introduce	-10.4577
▁ratio	-10.4585
ark	-10.4593
sually	-10.4595
▁finishing	-10.4607
▁networks	-10.4614
ool	-10.4617
▁some	-10.4648
▁locations	-10.4664
▁acting	-10.467
▁by	-10.4673
slightly	-10.4681
ine	-10.4691
▁prompt	-10.4696
▁expecting	-10.4706
▁met	-10.4736
▁di	-10.4738
▁situation	-10.4739
▁deserve	-10.4742
ustment	-10.4746
▁my	-10.4749
ating	-10.4764
heart	-10.4765
▁undo	-10.4766
▁session	-10.4774
▁backward	-10.4797
▁initial	-10.48
▁direct	-10.4807
oining	-10.4811
▁atmosphere	-10.4819
▁target	-10.4819
▁straightforward	-10.482
▁anybody	-10.482
▁asleep	-10.482
▁choppy	-10.4821
▁spinning	-10.4821
▁sweat	-10.4821
▁typically	-10.4822
▁skipped	-10.4822
▁cancelled	-10.4823
iterally	-10.4824
▁navigating	-10.4827
▁spelling	-10.4828
▁advice	-10.4829
▁seek	-10.4832
▁comfortable	-10.4833
▁piece	-10.4833
▁Try	-10.4836
▁wild	-10.4841
▁grab	-10.4846
▁compete	-10.4852
▁upset	-10.4857
▁encourage	-10.4859
▁smoother	-10.4872
▁relevant	-10.4884
▁counter	-10.4884
▁doing	-10.4885
treaming	-10.4895
▁gear	-10.491
▁curve	-10.4919
ax	-10.4927
▁scenes	-10.4933
▁excit	-10.4945
way	-10.4946
▁linked	-10.4952
▁packs	-10.496
▁mad	-10.4983
▁redo	-10.4985
▁table	-10.4998
ho	-10.5016
▁after	-10.502
▁filling	-10.5023
▁bot	-10.5025
use	-10.5026
▁concern	-10.5039
▁remain	-10.5042
▁windows	-10.5079
▁pricey	-10.5083
▁activate	-10.5101
roblem	-10.5104
▁coop	-10.5109
▁vast	-10.5109
▁interests	-10.511
▁benefit	-10.511
▁fav	-10.5129
▁under	-10.5132
▁unlocking	-10.5136
ooms	-10.5142
▁suppose	-10.5164
▁enhance	-10.518
▁memori	-10.518
erfect	-10.5183
esktop	-10.5186
▁unacceptable	-10.519
apanese	-10.519
▁official	-10.519
▁energy	-10.5191
eah	-10.5191
▁ultra	-10.5191
ameplay	-10.5194
▁continually	-10.5194
▁exploring	-10.5196
ovies	-10.5197
▁intended	-10.5198
▁Internet	-10.5198
▁monsters	-10.5204
▁seamlessly	-10.5211
eb	-10.5216
▁bank	-10.5218
▁achievements	-10.5219
earch	-10.522
▁speeds	-10.5224
▁plain	-10.5226
▁bands	-10.5237
▁knowing	-10.524
video	-10.5245
▁reread	-10.5245
▁viewer	-10.5245
▁worry	-10.5248
▁followers	-10.5264
▁colour	-10.5271
tion	-10.5287
el	-10.53
▁dropping	-10.5311
▁hangs	-10.5312
▁retry	-10.533
▁poorly	-10.5331
▁farm	-10.5332
▁manager	-10.5333
▁pleased	-10.5335
▁convert	-10.5336
▁or	-10.5337
ry	-10.5346
▁six	-10.5349
eneral	-10.535
▁thinks	-10.535
tory	-10.5355
light	-10.5363
▁..	-10.5366
▁repair	-10.537
▁sentences	-10.5375
mart	-10.5393
▁produce	-10.5393
▁purposes	-10.5405
▁interrupt	-10.5426
oing	-10.5427
▁killed	-10.5428
▁excite	-10.5433
▁patch	-10.5434
▁surprise	-10.5466
▁despi	-10.5479
▁interior	-10.5487
▁mis	-10.5492
▁chasm	-10.5495
▁bookmark	-10.5495
▁manag	-10.55
▁Are	-10.55
▁popups	-10.5509
▁spin	-10.551
▁bubble	-10.554
▁recommendation	-10.5547
gr	-10.5547
▁inconsistent	-10.5552
harge	-10.5553
rustrating	-10.5571
▁signing	-10.5571
dyssey	-10.5574
▁cumbersome	-10.5574
hristmas	-10.5574
▁addicted	-10.5575
▁complex	-10.5575
▁charging	-10.5577
▁ongoing	-10.5578
▁creation	-10.5578
▁statistics	-10.5582
▁favor	-10.5587
▁chest	-10.5596
▁uploads	-10.5601
▁sensitivity	-10.5611
▁stack	-10.5612
▁trust	-10.5614
▁occasions	-10.5617
▁logge	-10.5624
▁knew	-10.563
▁views	-10.5643
▁sender	-10.5644
▁decrease	-10.5648
▁teacher	-10.5649
▁minigames	-10.5655
▁repeated	-10.5659
▁limits	-10.5665
▁animals	-10.5674
▁plane	-10.5681
▁corrected	-10.5695
▁viewed	-10.5706
▁decorations	-10.5708
▁integrate	-10.5711
core	-10.5713
by	-10.5733
▁tutorials	-10.5733
▁carry	-10.5734
▁notify	-10.5738
▁recorded	-10.5744
▁usable	-10.5754
▁developed	-10.5784
▁collections	-10.5785
▁burn	-10.5794
laylists	-10.5799
▁understanding	-10.5803
▁bet	-10.5806
▁picked	-10.5825
times	-10.5834
os	-10.5846
......	-10.5853
▁refund	-10.5861
ninstall	-10.5868
▁ac	-10.5868
ying	-10.5872
▁decade	-10.5877
mp	-10.5883
▁catalogue	-10.5885
▁machine	-10.5887
▁Aside	-10.5888
▁sitting	-10.5889
▁ti	-10.5889
how	-10.589
▁swap	-10.5893
▁possibl	-10.5907
▁exceptional	-10.5921
▁relax	-10.5929
▁template	-10.5936
▁workout	-10.5951
▁false	-10.5954
▁attach	-10.5955
▁exclusive	-10.5956
▁scam	-10.5959
▁advise	-10.596
Thi	-10.5971
▁versatile	-10.5974
▁obnoxious	-10.5974
▁women	-10.5974
▁unreliable	-10.5974
▁cursor	-10.5974
▁stressful	-10.5975
▁maximum	-10.5975
ithout	-10.5977
▁bringing	-10.5978
▁roll	-10.5981
▁providing	-10.5981
▁affordable	-10.5984
▁tablets	-10.5985
▁sky	-10.5992
▁overwhelming	-10.5993
nless	-10.5994
▁revive	-10.5998
▁chosen	-10.5998
▁miles	-10.6
▁if	-10.601
▁stated	-10.6017
▁placement	-10.6021
▁muted	-10.6024
nlike	-10.6031
▁factories	-10.6036
▁sorts	-10.6047
▁fullscreen	-10.6047
▁workouts	-10.6055
▁careful	-10.6062
ruly	-10.6066
▁icons	-10.6067
▁cause	-10.6068
▁prime	-10.6076
▁ratings	-10.6076
ful	-10.6086
▁importantly	-10.611
▁replace	-10.6126
▁novels	-10.614
usted	-10.6143
etc	-10.6157
ol	-10.6171
▁he	-10.6204
▁angry	-10.6219
▁author	-10.6221
▁act	-10.6228
▁decides	-10.6231
rying	-10.6236
▁label	-10.6238
pix	-10.6245
▁motion	-10.6252
▁nicely	-10.6258
▁beginners	-10.6264
And	-10.6309
▁computers	-10.6313
▁translation	-10.6318
▁dream	-10.6322
▁hurt	-10.6329
▁modify	-10.6341
ug	-10.6345
▁Time	-10.6351
▁regret	-10.6355
▁spaces	-10.6361
▁systems	-10.6368
▁continuous	-10.6372
▁bright	-10.6378
▁achieve	-10.6383
hrome	-10.6385
▁happily	-10.6391
▁revenue	-10.6391
▁downhill	-10.6391
▁folks	-10.6391
▁inappropriate	-10.6391
▁diverse	-10.6391
▁manner	-10.6391
▁child	-10.6391
▁tubi	-10.6392
▁bombard	-10.6394
