<unk>	0
<s>	0
</s>	0
▁	-1.90648
.	-2.58187
▁I	-3.17315
▁app	-4.23083
s	-4.9118
▁game	-4.94245
▁The	-4.97733
▁It	-5.0055
ing	-5.17226
▁is	-5.2382
▁like	-5.26543
▁get	-5.43039
▁time	-5.51494
▁cannot	-5.59406
▁it	-5.62391
▁play	-5.6254
▁would	-5.63427
▁am	-5.65467
▁one	-5.65911
▁have	-5.72897
▁even	-5.75335
▁good	-5.76136
▁use	-5.77112
▁This	-5.77695
y	-5.83811
▁really	-5.88254
ed	-5.88852
ly	-5.9148
▁great	-5.91966
▁phone	-5.93497
▁back	-5.96367
▁new	-6.05337
▁want	-6.05663
▁ads	-6.058
▁update	-6.0878
▁free	-6.09761
▁love	-6.1048
▁music	-6.12077
▁work	-6.13429
▁fix	-6.17644
▁screen	-6.1822
I	-6.18872
▁way	-6.2025
▁also	-6.25484
▁every	-6.27188
e	-6.27195
▁still	-6.27641
▁much	-6.2782
▁video	-6.29105
▁go	-6.29157
ut	-6.29393
▁make	-6.29396
▁not	-6.30617
▁watch	-6.31447
▁playing	-6.31829
▁many	-6.32825
▁keep	-6.347
▁see	-6.37829
▁T	-6.40516
▁issue	-6.40872
▁A	-6.42681
▁using	-6.4284
...	-6.43933
▁problem	-6.44993
▁used	-6.47926
▁find	-6.54631
▁better	-6.55247
▁times	-6.55849
ou	-6.55887
▁need	-6.56824
▁that	-6.57224
▁If	-6.59219
▁annoying	-6.61115
▁could	-6.61272
▁without	-6.624
o	-6.63145
▁option	-6.63214
▁years	-6.63641
▁able	-6.642
▁And	-6.64338
▁version	-6.65009
▁lot	-6.65486
▁fun	-6.67465
▁well	-6.69461
▁try	-6.6976
▁There	-6.6981
▁shows	-6.70971
▁people	-6.71798
▁something	-6.71896
T	-6.734
▁songs	-6.73471
A	-6.74293
▁issues	-6.74899
lease	-6.75619
▁money	-6.76068
▁thing	-6.76189
▁never	-6.7679
▁face	-6.76998
▁read	-6.77465
S	-6.78114
▁stars	-6.78258
▁games	-6.78947
▁show	-6.795
▁Also	-6.79725
▁pay	-6.80803
▁give	-6.81857
▁there	-6.82368
▁open	-6.82724
▁know	-6.82841
▁always	-6.8335
▁since	-6.83754
d	-6.84378
▁add	-6.86188
▁apps	-6.86907
▁things	-6.87135
▁works	-6.87385
▁song	-6.87532
▁ad	-6.89335
▁long	-6.89682
▁going	-6.91232
▁first	-6.91781
▁best	-6.91833
▁last	-6.92534
▁different	-6.92681
▁tried	-6.92844
▁change	-6.93088
▁getting	-6.93503
▁coins	-6.94035
▁easy	-6.94353
▁experience	-6.94546
ot	-6.94624
▁you	-6.94935
▁So	-6.9562
▁movies	-6.95702
hen	-6.96628
▁watching	-6.96707
▁sometimes	-6.96888
▁en	-6.97284
es	-6.9822
▁makes	-6.98403
▁will	-6.98415
▁again	-6.98853
▁hard	-6.98993
▁everything	-6.99696
▁mobile	-7.0063
▁S	-7.01308
▁level	-7.02332
▁got	-7.0246
▁think	-7.03022
or	-7.03202
▁feature	-7.03803
ow	-7.03989
▁frustrating	-7.04377
▁trying	-7.04441
▁fine	-7.05383
▁anything	-7.0545
▁this	-7.06918
▁though	-7.07738
▁features	-7.07894
▁day	-7.08012
▁now	-7.08211
▁please	-7.0852
▁bad	-7.08561
▁start	-7.0889
▁download	-7.11255
▁fixed	-7.1322
▁minutes	-7.13441
▁videos	-7.13493
▁service	-7.13523
▁another	-7.13881
▁working	-7.15864
▁turn	-7.16722
▁do	-7.17465
▁content	-7.17571
▁right	-7.17601
▁me	-7.18818
▁account	-7.20713
▁movie	-7.21007
▁player	-7.21534
▁nothing	-7.22062
▁controls	-7.22119
▁reason	-7.22488
▁re	-7.24022
▁made	-7.24397
▁load	-7.24511
▁files	-7.24764
▁ever	-7.25765
er	-7.26028
▁next	-7.2685
ust	-7.28003
▁all	-7.28661
▁nice	-7.28669
▁takes	-7.28868
▁button	-7.28976
▁ama	-7.29276
▁far	-7.29711
▁up	-7.2983
▁two	-7.30139
▁streaming	-7.30172
▁seems	-7.30324
▁device	-7.31186
▁help	-7.31215
▁problems	-7.31534
i	-7.31632
▁let	-7.32126
▁actually	-7.33007
▁old	-7.33135
▁star	-7.33423
▁them	-7.34175
▁stop	-7.34969
uality	-7.35117
▁mode	-7.35326
▁friends	-7.35657
▁audio	-7.35741
oy	-7.35811
▁pretty	-7.3592
▁to	-7.36379
n	-7.37175
▁levels	-7.38016
▁gets	-7.38159
etflix	-7.38434
▁recommend	-7.39268
▁listen	-7.39692
▁instead	-7.39867
▁point	-7.39927
▁put	-7.40121
▁started	-7.40215
▁subscription	-7.40231
▁message	-7.41624
▁seconds	-7.41943
▁email	-7.4229
▁user	-7.42334
▁days	-7.42336
▁close	-7.42428
▁reading	-7.42451
▁little	-7.42895
owever	-7.43135
▁buy	-7.43658
▁Android	-7.44801
▁needs	-7.45239
▁say	-7.4547
▁take	-7.45826
▁end	-7.46135
▁premium	-7.46172
▁longer	-7.46309
▁wish	-7.46567
▁sure	-7.46603
ery	-7.4676
▁are	-7.47138
▁bugs	-7.47354
▁multiple	-7.47914
▁played	-7.48188
▁enough	-7.48481
▁options	-7.48772
▁look	-7.48866
▁data	-7.49248
▁almost	-7.50318
▁year	-7.51231
▁already	-7.53813
▁bit	-7.5409
▁bug	-7.54406
▁access	-7.55303
▁anymore	-7.55539
▁constantly	-7.55653
▁completely	-7.5572
▁text	-7.55817
▁making	-7.56074
▁worth	-7.56264
▁months	-7.56746
▁send	-7.5692
▁click	-7.57012
▁graphics	-7.57035
▁downloaded	-7.5731
▁support	-7.5814
▁crashes	-7.58406
▁full	-7.58449
▁updates	-7.58455
▁photos	-7.58459
▁either	-7.58819
▁sound	-7.58869
▁etc	-7.58941
▁least	-7.5895
▁list	-7.59038
▁month	-7.59198
reat	-7.5927
▁search	-7.59409
▁difficult	-7.59609
▁file	-7.6024
▁i	-7.60873
▁story	-7.60916
▁playlist	-7.60948
▁messages	-7.61086
▁often	-7.62342
▁review	-7.62572
oogle	-7.62975
▁App	-7.63232
▁around	-7.63703
▁Spotify	-7.63874
▁book	-7.63989
▁devices	-7.64726
▁media	-7.64994
▁else	-7.65509
▁recently	-7.65515
▁soon	-7.65645
▁live	-7.66061
▁especially	-7.66734
▁fast	-7.66765
▁less	-7.66832
▁episode	-7.67026
▁come	-7.67095
▁on	-7.67366
▁hope	-7.68251
▁settings	-7.68288
▁continue	-7.68332
▁view	-7.6862
▁us	-7.6888
▁available	-7.69026
▁ago	-7.69466
hat	-7.69497
▁lose	-7.69511
▁move	-7.69554
▁impossible	-7.70565
▁away	-7.70806
▁page	-7.70916
▁left	-7.70922
▁past	-7.71342
▁That	-7.71368
▁whole	-7.71708
▁notifications	-7.7265
▁call	-7.72782
▁stream	-7.72785
▁slow	-7.73116
▁save	-7.73145
▁several	-7.74688
▁progress	-7.7471
▁loading	-7.7625
▁favorite	-7.76483
▁done	-7.77021
▁wrong	-7.77357
▁off	-7.77364
▁internet	-7.7754
▁part	-7.77596
▁run	-7.77672
▁top	-7.77803
▁says	-7.78194
▁delete	-7.78748
▁real	-7.78816
▁kind	-7.79051
▁goes	-7.79073
▁feel	-7.79116
▁stuff	-7.79118
▁out	-7.79195
▁seem	-7.79239
▁looking	-7.79845
▁amount	-7.79848
▁restart	-7.80044
▁connection	-7.80142
▁found	-7.80329
▁spend	-7.80805
ther	-7.81174
▁stories	-7.81328
▁chat	-7.81604
▁updated	-7.81798
▁second	-7.82287
▁system	-7.82317
▁recent	-7.82518
▁As	-7.83163
▁choose	-7.83557
▁interface	-7.83643
▁yet	-7.84351
▁control	-7.84746
▁stuck	-7.85042
▁worse	-7.85091
▁After	-7.85148
▁error	-7.85177
▁absolutely	-7.85368
▁others	-7.85597
▁paying	-7.85617
▁couple	-7.85733
ove	-7.86015
▁edit	-7.86025
r	-7.86212
▁set	-7.86295
▁learning	-7.86518
▁in	-7.86983
▁Thank	-7.87513
▁home	-7.87612
▁allow	-7.87708
▁learn	-7.87826
▁place	-7.88643
▁selection	-7.88667
▁simple	-7.88687
ne	-7.88758
▁skip	-7.9012
▁changed	-7.90255
▁hours	-7.90819
▁certain	-7.90982
▁series	-7.91191
▁they	-7.91296
▁forward	-7.91758
▁daily	-7.92083
▁pass	-7.92118
▁In	-7.92312
▁terrible	-7.92333
ulu	-7.92352
▁complete	-7.92762
▁randomly	-7.93097
▁wait	-7.93185
▁super	-7.93232
▁single	-7.93324
hy	-7.934
▁pop	-7.93505
▁latest	-7.93742
▁All	-7.93743
▁half	-7.93858
▁fact	-7.94465
▁thought	-7.94678
▁switch	-7.94964
▁platform	-7.95054
▁main	-7.9506
verall	-7.95178
▁select	-7.95487
▁happens	-7.95539
▁listening	-7.9572
en	-7.95913
▁added	-7.96006
▁scroll	-7.96091
▁too	-7.96194
▁extreme	-7.96332
▁perfect	-7.96471
▁big	-7.96661
▁pause	-7.96712
▁glitches	-7.9675
▁worked	-7.96924
▁plays	-7.9719
▁paid	-7.97585
▁random	-7.97611
t	-7.97787
uite	-7.98158
▁background	-7.98351
▁someone	-7.99281
▁awesome	-7.9957
▁chapters	-7.99613
▁unless	-7.99677
▁playlists	-7.99685
▁commercials	-7.99782
▁however	-7.99799
▁order	-7.99947
▁understand	-8.00411
▁lost	-8.00949
▁tell	-8.01169
▁clear	-8.01429
very	-8.01528
▁uninstall	-8.01652
▁matter	-8.02027
▁changes	-8.02133
ood	-8.02358
on	-8.0237
▁properly	-8.03002
▁photo	-8.03135
▁starts	-8.03143
▁black	-8.03197
▁gone	-8.03228
▁sync	-8.03295
▁finish	-8.03697
ould	-8.03954
▁Thanks	-8.04243
▁stops	-8.04307
ouTube	-8.04541
▁become	-8.04818
▁Sometimes	-8.04948
▁notification	-8.0593
▁post	-8.06285
▁rating	-8.0637
ven	-8.06538
▁beginning	-8.07074
▁editing	-8.07147
▁hate	-8.07173
▁points	-8.0722
▁automatically	-8.07406
▁anyone	-8.08042
▁later	-8.0805
▁cool	-8.08174
▁possible	-8.08401
▁happened	-8.08517
pdate	-8.08744
▁crashing	-8.08752
▁chapter	-8.08862
▁users	-8.08886
▁may	-8.0905
▁sucks	-8.09222
▁connect	-8.09923
▁high	-8.10003
▁Then	-8.10068
▁overall	-8.10183
dit	-8.10653
▁rate	-8.10821
hatsApp	-8.11154
▁news	-8.11247
ame	-8.11431
▁tv	-8.11523
annot	-8.12498
▁world	-8.12973
▁storage	-8.13127
▁stopped	-8.13495
▁ability	-8.1398
▁players	-8.14239
▁because	-8.14555
▁previous	-8.14656
▁car	-8.14935
▁channels	-8.15144
▁pictures	-8.15173
▁guys	-8.15234
▁business	-8.15502
▁definitely	-8.1555
▁wanted	-8.15849
▁gameplay	-8.1588
▁said	-8.16277
▁disappointed	-8.16359
▁emails	-8.16532
▁example	-8.1671
▁due	-8.16801
▁Some	-8.16863
▁ridiculous	-8.17304
▁hear	-8.17347
▁price	-8.17657
ump	-8.1771
▁showing	-8.17753
▁tablet	-8.17793
ave	-8.17934
▁seen	-8.18072
▁channel	-8.18203
▁easily	-8.18378
▁worst	-8.18385
as	-8.18441
ropbox	-8.18514
▁books	-8.18567
▁wifi	-8.1864
▁cost	-8.18682
▁entire	-8.18887
▁does	-8.19035
▁uninstalled	-8.19065
▁remove	-8.19101
▁week	-8.19109
▁maybe	-8.19335
▁literally	-8.19601
▁side	-8.19724
▁speed	-8.19885
▁track	-8.19924
▁went	-8.20208
▁design	-8.20705
▁space	-8.20794
▁everyone	-8.20876
▁saying	-8.21187
▁trial	-8.2138
▁number	-8.21803
▁application	-8.21814
▁weeks	-8.22033
▁purchase	-8.2207
▁desktop	-8.22076
▁hit	-8.22187
▁picture	-8.22315
▁easier	-8.22554
▁small	-8.22771
▁useless	-8.22945
▁giving	-8.23381
▁type	-8.23778
▁might	-8.23975
▁smil	-8.24028
est	-8.24254
▁android	-8.24284
▁more	-8.24285
▁reinstalled	-8.24457
▁function	-8.24543
AT	-8.24618
▁for	-8.24793
▁piano	-8.25515
▁rather	-8.25522
an	-8.25628
able	-8.25706
▁comes	-8.25995
▁.	-8.26276
st	-8.26388
▁deleted	-8.26601
▁match	-8.26746
▁Its	-8.26803
..	-8.26853
▁tap	-8.2738
▁check	-8.27602
▁what	-8.27817
▁lessons	-8.27878
▁waste	-8.27926
▁three	-8.2807
▁heart	-8.285
▁camera	-8.2886
▁ones	-8.28895
▁language	-8.28913
▁log	-8.29264
uickly	-8.29485
▁upload	-8.29767
▁minute	-8.30139
ad	-8.30233
▁win	-8.30414
▁sent	-8.30707
▁middle	-8.30779
▁cache	-8.31625
▁menu	-8.31718
▁expensive	-8.31975
▁phones	-8.32126
▁whenever	-8.32521
▁running	-8.32931
▁eyes	-8.33192
▁unable	-8.33238
▁playback	-8.33437
▁buggy	-8.33697
▁took	-8.3374
it	-8.34065
▁person	-8.34084
▁over	-8.34156
▁At	-8.34197
▁auto	-8.34569
▁gives	-8.34587
▁ma	-8.34783
▁images	-8.34861
▁Samsung	-8.34995
▁useful	-8.35336
▁original	-8.3535
▁bar	-8.35424
▁card	-8.35568
▁folder	-8.35717
▁offline	-8.35908
isney	-8.35984
ee	-8.3613
▁before	-8.36846
nly	-8.36873
▁per	-8.37215
▁glitch	-8.37385
▁online	-8.37572
▁pick	-8.37754
▁adds	-8.3792
▁horrible	-8.37966
▁short	-8.38062
▁developers	-8.384
▁setting	-8.38443
▁computer	-8.38466
▁loved	-8.39059
▁leave	-8.391
▁mind	-8.39269
▁bring	-8.39547
▁create	-8.39662
▁happening	-8.39707
▁layout	-8.40123
▁reinstall	-8.40183
ike	-8.40248
▁extra	-8.40556
....	-8.40576
▁voice	-8.40642
▁notes	-8.40779
▁section	-8.40897
▁cancel	-8.41162
▁happy	-8.41571
▁navigate	-8.4231
▁team	-8.42321
▁pro	-8.42481
a	-8.42639
▁fre	-8.42665
▁s	-8.42853
▁installed	-8.43029
▁share	-8.43398
▁items	-8.43657
▁needed	-8.43921
▁basic	-8.44195
▁usually	-8.44373
▁To	-8.4452
loud	-8.44547
▁customer	-8.44661
▁variety	-8.44804
▁volume	-8.44873
▁of	-8.45489
▁program	-8.45989
▁episodes	-8.46361
▁adding	-8.46694
▁spent	-8.46709
▁whatever	-8.46885
▁crash	-8.47416
ob	-8.47425
eally	-8.47444
usic	-8.47472
▁upgrade	-8.47523
▁life	-8.47648
▁except	-8.4769
▁friendly	-8.47735
▁suddenly	-8.47788
▁buffering	-8.48048
▁press	-8.48185
▁forever	-8.48189
probably	-8.48219
▁character	-8.48585
▁calls	-8.48707
ix	-8.48827
▁hour	-8.49569
within	-8.49577
▁swipe	-8.49614
ation	-8.4971
▁given	-8.50211
▁be	-8.50521
▁liked	-8.50521
▁broken	-8.50526
▁sign	-8.50653
▁must	-8.50824
AS	-8.51125
▁mini	-8.51152
▁missing	-8.51349
▁image	-8.51382
▁plus	-8.51601
▁box	-8.51745
▁cars	-8.51758
▁remember	-8.51826
▁Still	-8.51997
odi	-8.52043
▁downloading	-8.5218
▁reset	-8.5233
▁everytime	-8.52375
▁library	-8.5267
▁happen	-8.5289
▁large	-8.52896
▁force	-8.52907
▁lots	-8.53609
▁Ama	-8.5382
▁down	-8.53871
uire	-8.54024
▁status	-8.5422
▁so	-8.54262
▁saved	-8.54395
▁reviews	-8.54397
▁stay	-8.54528
▁feels	-8.54528
▁idea	-8.54557
▁un	-8.54669
▁install	-8.54701
▁gotten	-8.54754
▁actual	-8.55079
ost	-8.552
uick	-8.55332
▁helpful	-8.55413
▁unlock	-8.5549
▁huge	-8.55854
▁low	-8.56039
▁looks	-8.5627
ill	-8.57468
▁boring	-8.57533
▁break	-8.57581
et	-8.57622
▁mean	-8.57795
▁stupid	-8.57984
▁decent	-8.58185
h	-8.58385
▁touch	-8.58596
▁five	-8.58722
▁commercial	-8.58941
▁beat	-8.58992
▁si	-8.59062
utlook	-8.59247
▁words	-8.59571
▁network	-8.59688
▁awful	-8.597
▁connected	-8.60003
▁moves	-8.60061
▁contact	-8.60443
▁lag	-8.60625
▁across	-8.60647
face	-8.60865
ith	-8.61167
▁excellent	-8.61326
lay	-8.6164
▁challenges	-8.61863
▁controller	-8.62242
oin	-8.62403
▁reply	-8.62495
▁practice	-8.62523
▁interesting	-8.62564
▁earn	-8.62594
▁figure	-8.62837
▁Sound	-8.63006
▁lately	-8.63065
▁allows	-8.63111
▁while	-8.63155
▁removed	-8.63173
lus	-8.63328
▁highly	-8.63414
▁watched	-8.63511
▁p	-8.63607
▁family	-8.6363
▁correct	-8.63757
▁note	-8.63933
▁Adobe	-8.64282
▁hands	-8.64765
▁miss	-8.64768
▁finally	-8.64843
▁comics	-8.65008
▁spending	-8.65147
▁constant	-8.65153
▁deal	-8.65276
▁changing	-8.65453
▁Since	-8.65798
▁reinstalling	-8.6594
▁specific	-8.66065
▁Instagram	-8.66377
▁starting	-8.66506
▁here	-8.66532
▁store	-8.66921
▁unusable	-8.66941
▁today	-8.67064
oes	-8.67377
▁gave	-8.67565
▁Twitter	-8.67616
▁higher	-8.67659
▁information	-8.6793
▁care	-8.6851
▁trouble	-8.68563
▁perfectly	-8.68566
▁poor	-8.68619
▁server	-8.68684
▁buttons	-8.68997
▁with	-8.69149
▁forced	-8.6923
▁important	-8.6935
▁bottom	-8.69409
▁alot	-8.69423
▁browser	-8.69551
▁came	-8.69566
▁functionality	-8.70039
▁bought	-8.70544
verything	-8.70862
▁name	-8.71175
▁supposed	-8.71201
oyed	-8.71225
IT	-8.71227
▁noticed	-8.71233
kept	-8.71335
▁course	-8.71625
▁artists	-8.71661
▁exit	-8.71834
▁group	-8.71868
▁deleting	-8.72001
ox	-8.72068
▁uninstalling	-8.72303
▁taking	-8.72534
▁sending	-8.72616
▁normal	-8.72886
▁resume	-8.72983
▁ok	-8.72985
▁loads	-8.73005
▁smooth	-8.73454
▁profile	-8.73728
▁honestly	-8.73847
▁limited	-8.73937
se	-8.74058
▁glitchy	-8.74058
▁folders	-8.74065
▁manually	-8.74322
luetooth	-8.74716
▁customi	-8.74837
▁waiting	-8.74838
▁appear	-8.74981
▁choice	-8.74997
▁Tubi	-8.75057
▁hand	-8.75374
▁chats	-8.75942
▁completed	-8.75981
itbit	-8.76014
▁format	-8.76078
▁dark	-8.76136
▁total	-8.76296
▁cast	-8.76305
▁guess	-8.76401
▁otherwise	-8.76429
ew	-8.76705
ay	-8.76778
▁older	-8.76958
▁mission	-8.7713
un	-8.77332
▁rid	-8.77594
▁social	-8.77594
▁updating	-8.77669
▁opening	-8.78076
▁plan	-8.7815
decided	-8.78564
▁default	-8.78829
▁tab	-8.79006
▁rewards	-8.79171
▁weird	-8.79251
▁current	-8.79271
▁software	-8.79284
▁mention	-8.7944
sed	-8.79461
▁believe	-8.79496
▁immediately	-8.79513
one	-8.79571
hromecast	-8.79645
▁album	-8.79705
▁twice	-8.80146
▁documents	-8.80267
ST	-8.8057
▁via	-8.80835
▁shuffle	-8.80842
▁ways	-8.81209
▁lesson	-8.81663
▁a	-8.81733
ever	-8.81792
▁keyboard	-8.82023
ver	-8.82146
▁mess	-8.82215
▁basically	-8.82232
▁battery	-8.82306
▁services	-8.82406
▁weapons	-8.82567
▁based	-8.82586
irst	-8.82675
▁viewing	-8.82989
▁web	-8.83288
k	-8.83426
▁streams	-8.83536
▁follow	-8.83629
▁monthly	-8.8374
▁Too	-8.83878
▁build	-8.83942
▁cut	-8.84243
in	-8.84255
▁tracks	-8.8427
▁garbage	-8.84281
▁repetitive	-8.84393
▁wonderful	-8.84405
▁was	-8.84632
▁sleep	-8.84722
nce	-8.84763
▁cards	-8.84859
uently	-8.84927
▁syncing	-8.84994
▁okay	-8.84999
▁moving	-8.85016
▁runs	-8.85111
▁means	-8.85121
▁response	-8.85144
▁behind	-8.85686
▁scrolling	-8.85688
▁line	-8.85735
▁messaging	-8.85742
▁repeat	-8.85797
but	-8.858
ive	-8.8585
▁together	-8.85953
▁display	-8.85989
een	-8.85994
▁color	-8.85996
luto	-8.86107
icrosoft	-8.86252
▁general	-8.86297
▁challenging	-8.86432
▁did	-8.86742
▁link	-8.86806
▁harder	-8.86903
uest	-8.87005
▁refresh	-8.87236
▁subtitles	-8.87362
▁coming	-8.87366
▁map	-8.87396
▁thumbs	-8.87428
▁incredibl	-8.87503
▁functions	-8.87638
hile	-8.87671
▁reels	-8.88168
▁losing	-8.88213
▁pu	-8.88627
▁fitbit	-8.88669
▁versions	-8.88726
▁sense	-8.88772
▁wants	-8.88935
▁particular	-8.89321
▁ruined	-8.8941
▁frustrated	-8.89468
ell	-8.89637
▁similar	-8.89642
▁challenge	-8.89744
▁code	-8.90009
oom	-8.9049
▁friend	-8.90571
▁beautiful	-8.90588
▁along	-8.90639
▁info	-8.90804
▁laggy	-8.90917
▁nearly	-8.90977
▁currently	-8.91055
▁c	-8.91263
▁personal	-8.91298
▁taken	-8.91302
▁document	-8.91303
▁skin	-8.9131
▁fantastic	-8.91562
▁process	-8.91633
▁company	-8.91685
and	-8.91749
▁accounts	-8.9206
oyable	-8.92272
▁disappointing	-8.92389
▁casting	-8.92455
▁website	-8.9254
▁sort	-8.92865
▁improve	-8.92889
▁laptop	-8.92971
▁suggest	-8.93039
le	-8.93046
▁reopen	-8.93221
▁charge	-8.93313
▁appreciate	-8.93725
▁rewind	-8.93948
▁finished	-8.94414
▁date	-8.94543
anva	-8.94581
▁limit	-8.94635
▁opinion	-8.9473
▁attempt	-8.94745
▁complaint	-8.9479
l	-8.95012
▁cable	-8.95091
▁appears	-8.95188
▁smart	-8.95223
▁helps	-8.95569
▁w	-8.95601
▁mostly	-8.95694
ting	-8.9618
▁simpl	-8.96199
espite	-8.96336
▁coin	-8.96379
▁posts	-8.96535
▁lags	-8.97107
IS	-8.97196
▁opened	-8.97235
▁password	-8.97241
▁events	-8.97342
▁fill	-8.97394
▁offer	-8.97507
is	-8.97687
▁anywhere	-8.97778
▁thank	-8.97834
▁faster	-8.98057
▁includ	-8.98063
▁missions	-8.98085
▁receive	-8.98153
▁becomes	-8.98603
▁icon	-8.98806
re	-8.99068
▁double	-8.99141
▁thanks	-8.99147
▁itself	-8.99403
▁case	-8.99463
▁chance	-8.99559
▁ask	-8.99754
▁kick	-9.00428
▁restarting	-9.00531
▁report	-9.00627
▁restarted	-9.01076
▁correctly	-9.01393
u	-9.01456
▁straight	-9.01676
inecraft	-9.01689
▁drive	-9.01743
▁push	-9.01948
▁switching	-9.02345
therwise	-9.02436
▁rest	-9.02543
▁and	-9.02887
▁Ads	-9.02944
▁characters	-9.03112
▁errors	-9.03163
uolingo	-9.03364
iscord	-9.03366
▁bonus	-9.03555
▁disappear	-9.0362
▁contacts	-9.03694
▁continues	-9.03735
▁expect	-9.03832
▁near	-9.03858
ast	-9.03972
▁seeing	-9.04
▁none	-9.04247
othing	-9.04251
▁once	-9.04348
▁prefer	-9.04371
▁split	-9.04421
▁irritating	-9.04434
▁score	-9.04524
▁AS	-9.04621
▁finding	-9.04782
▁power	-9.04812
▁reach	-9.0506
▁hold	-9.05199
▁cloud	-9.05199
▁x	-9.05307
eep	-9.05373
▁disable	-9.05509
▁building	-9.05568
▁bigge	-9.05823
▁word	-9.0594
▁b	-9.05956
alaxy	-9.0597
▁block	-9.06016
aybe	-9.06069
▁stopping	-9.06286
▁organi	-9.06289
▁tool	-9.0652
al	-9.0654
▁login	-9.06806
▁talk	-9.06832
▁closed	-9.07136
▁Twitch	-9.07169
▁count	-9.07294
ue	-9.07336
▁as	-9.07549
▁downloads	-9.07581
▁Telegram	-9.07907
▁confusing	-9.07914
▁compared	-9.07971
▁whatsapp	-9.08334
▁feedback	-9.08354
▁Am	-9.08438
▁driving	-9.08818
▁th	-9.08896
▁bunch	-9.08911
▁same	-9.09053
▁fan	-9.09284
▁reali	-9.0949
▁drop	-9.09822
▁slight	-9.09878
▁spot	-9.09976
p	-9.10046
▁lower	-9.10138
▁breaks	-9.10158
▁feed	-9.10315
▁fixes	-9.10334
▁luck	-9.10454
▁v	-9.10843
▁designed	-9.10844
▁but	-9.11016
▁turns	-9.11075
▁steps	-9.11122
▁regular	-9.11313
uit	-9.1135
▁night	-9.1143
▁f	-9.11705
asy	-9.11948
▁trash	-9.12017
▁cash	-9.12175
▁improved	-9.12633
▁min	-9.12671
▁sad	-9.12733
smil	-9.12779
▁red	-9.1297
▁no	-9.13076
▁recogni	-9.13097
▁enter	-9.13208
nfortunately	-9.13231
ombie	-9.13251
▁locked	-9.13257
▁pain	-9.13258
▁consider	-9.13448
▁servers	-9.14391
▁interested	-9.14606
ero	-9.14737
ecause	-9.15116
▁bother	-9.15292
▁artist	-9.15332
▁provide	-9.15367
ope	-9.15409
▁closing	-9.15454
▁although	-9.15571
▁diamonds	-9.15632
▁discord	-9.16291
▁causes	-9.1645
▁anyway	-9.1655
▁clean	-9.16755
enrag	-9.16983
▁separate	-9.1716
ect	-9.17336
ore	-9.17436
▁lack	-9.17444
▁recommended	-9.17517
▁developer	-9.17583
▁backup	-9.17803
▁which	-9.18089
▁future	-9.18195
f	-9.18228
no	-9.18251
ice	-9.18306
▁resolved	-9.1831
▁devs	-9.18427
g	-9.1853
▁platforms	-9.18536
▁product	-9.18549
▁sharing	-9.18604
umps	-9.18623
▁improvement	-9.18689
▁stick	-9.18969
▁town	-9.19122
▁hoping	-9.19294
any	-9.19577
▁thinking	-9.19772
▁tools	-9.19923
▁Add	-9.19989
hich	-9.20061
▁the	-9.20213
▁site	-9.20433
▁d	-9.20767
▁cleared	-9.20845
▁lagging	-9.21008
▁shut	-9.21056
▁cra	-9.21138
▁whe	-9.21217
▁inbox	-9.21233
▁intuitive	-9.21247
▁sounds	-9.2138
our	-9.21391
▁tasks	-9.21726
▁fall	-9.21754
▁goal	-9.21963
ombies	-9.22071
▁An	-9.22158
▁white	-9.22197
▁ahead	-9.22199
▁choices	-9.22217
▁mins	-9.22309
▁checked	-9.22311
▁return	-9.22375
▁non	-9.22441
▁popup	-9.22597
▁groups	-9.2268
▁considering	-9.22814
▁caus	-9.2285
ro	-9.22884
▁fails	-9.2291
TI	-9.22979
▁expected	-9.23192
▁plenty	-9.23241
▁fully	-9.23257
▁k	-9.23326
▁Seem	-9.23413
▁creators	-9.23434
▁charged	-9.23644
▁result	-9.23665
▁closes	-9.23676
▁pull	-9.23688
▁podcasts	-9.23754
oying	-9.23982
▁switched	-9.24025
m	-9.2423
ueue	-9.24244
orks	-9.24263
▁telegram	-9.2428
akes	-9.24355
▁loud	-9.2461
▁connecting	-9.24892
▁entirely	-9.24897
▁Super	-9.24949
▁area	-9.25163
▁glitching	-9.25408
▁concept	-9.25412
▁skips	-9.25688
▁blank	-9.25804
▁tru	-9.25989
▁telling	-9.2599
▁only	-9.25995
ried	-9.26239
▁Although	-9.26398
▁gold	-9.26423
▁told	-9.26447
▁convenient	-9.26606
▁lock	-9.26862
▁season	-9.26888
▁twitch	-9.26912
▁comic	-9.27035
▁results	-9.27052
box	-9.27204
▁art	-9.27248
oblox	-9.2727
▁buffer	-9.27273
nother	-9.27413
▁bored	-9.27483
▁becoming	-9.275
▁rarely	-9.27587
▁copy	-9.27633
the	-9.27714
▁putting	-9.27782
▁smoothly	-9.27841
▁increase	-9.27925
▁shame	-9.28615
▁through	-9.28771
uch	-9.28923
▁mouth	-9.28951
▁genre	-9.28999
▁payment	-9.29193
▁tired	-9.29329
▁types	-9.29458
▁offers	-9.29495
aving	-9.29708
▁roblox	-9.29845
▁google	-9.29945
▁turning	-9.30044
▁room	-9.30183
▁sudden	-9.30541
▁potential	-9.30769
▁loop	-9.30788
▁accidentally	-9.30796
▁received	-9.30972
▁advance	-9.31104
▁step	-9.31149
▁purchased	-9.3121
▁fire	-9.314
▁solution	-9.31491
▁comment	-9.3151
▁albums	-9.31843
▁unplayable	-9.31893
▁ups	-9.32027
ideo	-9.32036
▁exactly	-9.32054
▁kill	-9.32081
▁eventually	-9.32098
▁selected	-9.32118
▁we	-9.32134
▁multiplayer	-9.3224
▁l	-9.32439
till	-9.33064
▁fro	-9.33127
SS	-9.33231
▁spam	-9.33485
▁pdf	-9.33529
▁clearly	-9.33776
▁reader	-9.33855
▁interest	-9.33932
▁purpose	-9.34012
▁pages	-9.34031
▁include	-9.34033
less	-9.34083
▁manage	-9.34106
▁asking	-9.34153
uired	-9.34388
laylist	-9.3444
▁discover	-9.3447
▁matches	-9.34542
▁tone	-9.34649
ish	-9.3466
▁sports	-9.3472
ecently	-9.3472
▁suggestion	-9.34863
▁previously	-9.34905
specially	-9.34917
▁draw	-9.35059
▁addition	-9.35183
onestly	-9.35189
▁meet	-9.35298
▁demand	-9.35377
▁experiencing	-9.3542
▁unfortunately	-9.35425
▁symbols	-9.35451
▁reliable	-9.35658
▁seriously	-9.35701
▁mark	-9.35708
▁performance	-9.35831
▁revert	-9.3586
▁fit	-9.35903
▁trick	-9.36005
▁communication	-9.36009
▁mix	-9.3605
▁tricks	-9.36119
▁why	-9.36177
▁style	-9.36679
▁sit	-9.36816
▁created	-9.36918
▁hearts	-9.36918
▁difficulty	-9.3699
▁garden	-9.37044
▁buffers	-9.37135
▁talking	-9.3723
▁t	-9.37498
retty	-9.37515
▁fail	-9.37558
▁glad	-9.37735
▁forget	-9.37855
▁individual	-9.37871
▁messed	-9.38092
▁location	-9.38245
▁keeping	-9.38372
▁learned	-9.38677
▁opens	-9.387
▁endless	-9.38749
▁afford	-9.3887
▁history	-9.38903
▁somehow	-9.38903
▁focus	-9.38958
▁throw	-9.39088
▁slide	-9.39205
▁refund	-9.39205
▁writing	-9.39289
▁places	-9.39437
▁calendar	-9.39448
▁aspect	-9.39465
▁then	-9.3952
layer	-9.39526
ews	-9.39785
▁parts	-9.39785
▁searching	-9.39806
nstead	-9.39935
id	-9.40031
▁light	-9.40055
▁inconvenient	-9.40131
▁task	-9.402
▁st	-9.4029
▁g	-9.40367
▁shoot	-9.40388
ots	-9.40416
▁pc	-9.40482
▁yes	-9.40586
mail	-9.40755
▁fee	-9.40856
▁special	-9.4118
efinitely	-9.41185
henever	-9.41356
▁Terrible	-9.41372
▁stays	-9.41622
▁heard	-9.41853
▁difference	-9.4192
▁landscape	-9.42109
▁ton	-9.42776
us	-9.43054
▁posting	-9.43156
▁hell	-9.43204
▁onto	-9.43218
▁suggestions	-9.43318
▁costs	-9.43415
▁row	-9.43563
▁worlds	-9.43704
▁sub	-9.43738
▁tons	-9.43744
▁fair	-9.4379
▁attention	-9.43873
▁damn	-9.43876
▁tech	-9.43922
▁typing	-9.4408
▁failed	-9.44098
▁IT	-9.44129
▁chromebook	-9.44299
▁ended	-9.44343
▁creative	-9.44408
les	-9.44467
▁classic	-9.44474
▁item	-9.44516
▁autoplay	-9.44695
▁avoid	-9.44794
▁genres	-9.44805
▁four	-9.4489
verytime	-9.44899
hone	-9.45007
▁lives	-9.45007
▁write	-9.45155
▁notice	-9.45208
ers	-9.45322
▁from	-9.45353
▁boosters	-9.45424
▁solve	-9.45448
▁dollars	-9.45553
▁complicated	-9.45574
▁helped	-9.4569
▁complet	-9.45721
▁blue	-9.45721
looked	-9.45743
▁m	-9.45769
signed	-9.45785
▁window	-9.45801
umping	-9.45941
unk	-9.45973
ight	-9.4598
▁wide	-9.4606
▁favorites	-9.46062
▁local	-9.46413
▁unlimited	-9.46453
▁solid	-9.46495
▁directly	-9.46706
▁answer	-9.4688
▁record	-9.46999
▁moment	-9.47103
▁experienced	-9.47179
▁improvements	-9.47319
▁transfer	-9.47536
▁pls	-9.47553
▁respond	-9.47695
▁advertising	-9.47781
remium	-9.47865
▁apparent	-9.47888
▁tracking	-9.48284
▁kids	-9.48286
ity	-9.48303
▁food	-9.48453
▁collect	-9.48559
▁purchases	-9.48736
▁titles	-9.48855
▁serious	-9.48875
▁Always	-9.49098
▁yesterday	-9.49103
▁navigation	-9.49306
▁relaxing	-9.49424
▁preview	-9.49724
▁asked	-9.49865
▁reasons	-9.49893
▁grammar	-9.49942
▁saving	-9.50032
▁shooting	-9.5008
▁allowed	-9.50239
ar	-9.50406
▁security	-9.50448
▁spotify	-9.50448
▁alone	-9.50463
raged	-9.50488
▁realistic	-9.50499
me	-9.50548
▁strong	-9.50568
orst	-9.5057
▁round	-9.50616
▁following	-9.50773
▁drain	-9.50898
x	-9.50978
▁algorithm	-9.51157
▁alternative	-9.51165
▁newest	-9.51169
▁forc	-9.51169
▁export	-9.51374
▁logging	-9.51422
▁absolute	-9.51606
▁register	-9.51611
ightroom	-9.51664
▁mine	-9.51687
▁products	-9.5174
▁Second	-9.51813
▁other	-9.51975
▁about	-9.52005
▁man	-9.52057
▁tapping	-9.52592
▁languages	-9.52649
▁effort	-9.5272
rom	-9.52776
efore	-9.52861
xcellent	-9.52904
▁key	-9.53124
▁memory	-9.53204
▁negative	-9.53205
▁intrusive	-9.53337
▁filter	-9.5344
▁disappeared	-9.53569
all	-9.53833
▁credits	-9.53834
▁minor	-9.54071
ome	-9.54133
▁font	-9.54184
▁customers	-9.54243
▁logg	-9.54408
▁honest	-9.54421
▁mail	-9.54504
▁skins	-9.54545
▁popular	-9.5461
▁complaints	-9.54652
▁resolve	-9.54763
▁fixing	-9.54846
▁headphones	-9.54909
ought	-9.55226
▁radio	-9.55242
▁event	-9.55293
▁comments	-9.55346
▁webtoon	-9.55403
▁reel	-9.55503
▁period	-9.55575
▁wall	-9.55723
▁early	-9.55879
▁suck	-9.55912
▁catch	-9.55987
▁beyond	-9.56033
▁unnecessary	-9.56048
▁Alto	-9.56113
▁annoyed	-9.56152
uent	-9.5618
▁community	-9.5626
▁tries	-9.5629
sing	-9.56543
▁mistake	-9.56557
▁included	-9.56583
▁title	-9.5709
▁disappears	-9.57153
▁complain	-9.57214
▁exact	-9.57258
▁own	-9.57328
▁saw	-9.57494
▁forces	-9.57514
▁upthumbs	-9.57516
ake	-9.57549
am	-9.57566
▁subscribe	-9.57705
▁uni	-9.58043
▁agree	-9.58144
c	-9.58238
▁favourite	-9.58295
▁creating	-9.58295
▁goals	-9.58438
▁Th	-9.58444
▁visual	-9.58653
▁built	-9.58822
▁entertainment	-9.58964
▁userfriendly	-9.58976
▁streak	-9.58982
▁source	-9.59015
▁bare	-9.59046
▁n	-9.59073
▁decide	-9.59074
▁action	-9.59275
▁hundreds	-9.59308
▁impressed	-9.59315
▁range	-9.59506
▁ends	-9.59529
▁aim	-9.59533
▁sends	-9.59534
▁depend	-9.5974
▁true	-9.59752
.....	-9.60247
hromebook	-9.60285
▁enemies	-9.60444
▁bigger	-9.60564
▁dead	-9.60711
nglish	-9.60724
▁late	-9.60786
▁mute	-9.60887
▁effects	-9.60892
▁personally	-9.60971
▁called	-9.61183
▁posted	-9.6145
oystick	-9.61853
rolling	-9.61909
▁hidden	-9.61954
ninstalled	-9.61979
▁dropbox	-9.62169
▁infuriating	-9.62203
▁unlike	-9.62209
▁pl	-9.62655
ixel	-9.62678
▁head	-9.62731
▁missed	-9.6277
▁article	-9.62853
▁credit	-9.62925
▁buildings	-9.63134
clicking	-9.63322
opefully	-9.63334
▁slowly	-9.63353
indows	-9.63363
▁broke	-9.63424
v	-9.6351
▁nightmare	-9.63514
▁continuously	-9.63582
▁cover	-9.63724
▁brightness	-9.63982
▁scan	-9.64007
▁upgrades	-9.64034
▁wasted	-9.64089
▁ruin	-9.64186
▁die	-9.64782
▁cuts	-9.64883
▁position	-9.64885
▁colors	-9.64913
▁explore	-9.65041
▁nowhere	-9.65158
▁technical	-9.65163
▁membership	-9.65297
ree	-9.65388
▁co	-9.65599
▁basics	-9.65666
▁tweets	-9.65728
▁method	-9.65973
▁regatta	-9.65986
▁r	-9.66215
nd	-9.6635
▁numbers	-9.66358
▁private	-9.66644
▁country	-9.66891
▁outlook	-9.66994
▁banned	-9.67114
▁shown	-9.67201
▁programs	-9.67213
▁reload	-9.67418
▁stable	-9.67432
▁articles	-9.67611
▁provides	-9.67763
▁third	-9.67845
▁designs	-9.67877
▁pre	-9.68237
▁Acrobat	-9.68261
▁addictive	-9.68265
▁setup	-9.68283
▁active	-9.68349
▁dislike	-9.68356
▁Any	-9.68511
▁barel	-9.68567
▁upon	-9.68729
▁bonuses	-9.68732
▁chamet	-9.68742
▁functional	-9.68804
▁ruins	-9.68928
▁cu	-9.68942
▁upgraded	-9.68992
▁can	-9.69225
▁teams	-9.69243
▁paused	-9.6932
red	-9.69449
ind	-9.69495
▁rd	-9.69551
hatsapp	-9.69756
▁clunky	-9.69889
▁gallery	-9.699
ant	-9.6996
▁teach	-9.69973
▁calling	-9.70146
▁hunter	-9.70158
▁skipping	-9.70175
▁occasionally	-9.70285
▁resolution	-9.70395
oke	-9.70518
▁e	-9.70536
▁clips	-9.70673
ally	-9.70681
▁crashed	-9.70682
▁proper	-9.70748
▁gaming	-9.70824
▁front	-9.70854
▁weapon	-9.70903
▁collection	-9.70912
▁host	-9.71042
▁additional	-9.71056
▁mid	-9.711
▁podcast	-9.71164
▁tend	-9.71281
▁gain	-9.7145
▁automatic	-9.71548
▁Awesome	-9.71558
▁ease	-9.71682
▁details	-9.71839
▁matching	-9.71866
ninstalling	-9.71938
▁refuses	-9.72129
▁stand	-9.72168
ead	-9.72241
▁incredible	-9.72377
▁address	-9.72402
▁pics	-9.72463
▁delay	-9.72516
▁who	-9.72544
▁rotate	-9.72674
▁frame	-9.72797
▁launch	-9.72935
▁theme	-9.73127
▁h	-9.73194
▁felt	-9.73236
▁thru	-9.73249
▁medium	-9.73249
eeds	-9.7348
▁everyday	-9.73599
▁lines	-9.73619
▁necessary	-9.7373
▁lucky	-9.73784
w	-9.74164
▁privacy	-9.74977
ook	-9.74988
▁prevent	-9.75025
▁earlier	-9.75175
▁terms	-9.75225
▁redownload	-9.75243
▁checking	-9.75264
here	-9.75336
▁clip	-9.75427
ither	-9.75446
b	-9.75465
▁responding	-9.75621
▁rated	-9.75874
bsolutely	-9.76001
▁br	-9.76097
▁signal	-9.76322
▁self	-9.76369
▁ready	-9.76556
ls	-9.76616
▁increasing	-9.76786
▁remov	-9.76909
▁moved	-9.76954
▁subscribed	-9.76975
time	-9.76977
▁uploading	-9.76979
▁recommendations	-9.77011
▁willing	-9.77039
▁regularly	-9.77147
▁fairly	-9.7719
▁suggested	-9.7736
xtreme	-9.77447
▁reward	-9.77699
▁de	-9.77761
▁standard	-9.77993
▁Though	-9.78075
▁browse	-9.78264
orrible	-9.78396
▁Spanish	-9.78517
▁inside	-9.78526
▁outside	-9.78529
▁popp	-9.78541
▁leaving	-9.78548
od	-9.78595
▁mechanics	-9.7862
now	-9.78638
▁repeatedly	-9.78645
▁kodi	-9.78801
▁loose	-9.78812
he	-9.7892
▁obviously	-9.78948
▁bots	-9.79022
▁flow	-9.79181
▁contacted	-9.79225
▁normally	-9.79345
▁totall	-9.79386
▁sec	-9.79454
inning	-9.79519
▁warning	-9.79738
▁value	-9.79744
down	-9.79776
▁edits	-9.79843
▁Absolute	-9.79872
▁stage	-9.79972
▁chose	-9.80293
▁avail	-9.80298
▁alert	-9.80337
uid	-9.80352
▁minecraft	-9.80408
▁regardless	-9.80476
▁consistently	-9.80526
▁present	-9.80695
▁ending	-9.80726
▁troubleshooting	-9.80726
▁cell	-9.80827
ate	-9.80852
▁displayed	-9.80895
ic	-9.81291
lmost	-9.81357
▁frustration	-9.81466
▁noise	-9.81513
▁competition	-9.81521
▁refuse	-9.81623
ects	-9.81665
▁scores	-9.81801
▁recharge	-9.8188
th	-9.8189
▁saves	-9.81902
▁toward	-9.82006
▁likely	-9.82045
▁elsewhere	-9.82185
▁anytime	-9.82191
▁canceling	-9.82192
▁programming	-9.82198
▁consuming	-9.82236
▁prior	-9.82242
▁greedy	-9.82245
▁pointless	-9.82277
▁fac	-9.82324
▁claim	-9.82366
▁pausing	-9.82415
▁breaking	-9.82472
▁boxes	-9.82874
▁written	-9.82941
▁uno	-9.82961
▁loss	-9.82965
▁optional	-9.83059
▁minimi	-9.83077
▁tweet	-9.83117
▁IS	-9.83181
▁storyline	-9.83403
▁cry	-9.83561
▁insane	-9.8384
raphics	-9.83965
▁exist	-9.84012
▁parkour	-9.84071
▁purchasing	-9.84133
▁advertised	-9.84143
▁editor	-9.84261
ard	-9.84285
▁clicked	-9.8431
▁million	-9.84356
▁custom	-9.84583
▁disabled	-9.84701
▁primar	-9.84731
ce	-9.84851
▁communicate	-9.84876
▁emo	-9.84907
▁grow	-9.84994
▁reboot	-9.85048
▁school	-9.85219
▁lacking	-9.85232
▁fake	-9.85339
▁novel	-9.85357
▁figured	-9.85472
▁finger	-9.85483
▁gr	-9.85554
ack	-9.85583
▁areas	-9.85611
▁safe	-9.85776
▁professional	-9.85784
acebook	-9.8586
▁water	-9.86007
▁backwards	-9.86321
▁installing	-9.86411
▁struggle	-9.86518
▁authors	-9.86554
▁handle	-9.8659
▁cheaper	-9.86629
▁entertaining	-9.8666
▁hang	-9.86774
▁lol	-9.87204
▁explain	-9.87263
▁con	-9.87272
age	-9.87301
▁lacks	-9.8731
▁essential	-9.87442
ability	-9.87505
▁import	-9.87505
▁prices	-9.87561
▁broadcast	-9.87647
▁pressing	-9.8785
app	-9.87948
you	-9.88021
▁hulu	-9.88081
▁timeline	-9.88161
▁categories	-9.88254
▁flip	-9.88287
ies	-9.88486
▁offered	-9.88489
▁advertisements	-9.88575
▁winning	-9.88582
▁mistakes	-9.8884
▁followed	-9.889
up	-9.88987
▁keys	-9.89397
▁path	-9.89504
▁direction	-9.89645
ve	-9.89715
▁remote	-9.89729
eople	-9.89792
▁accurate	-9.89833
ng	-9.89856
oku	-9.89873
▁Stop	-9.89876
▁alright	-9.89945
▁cancelled	-9.8997
▁awhile	-9.89974
▁tiny	-9.90023
▁form	-9.90089
▁templates	-9.90247
▁swiping	-9.90293
▁guns	-9.90375
▁reached	-9.90393
▁Trying	-9.90435
▁unlocked	-9.90782
▁expand	-9.90813
▁test	-9.91274
ear	-9.91283
▁subtitle	-9.91327
▁ticket	-9.91329
eed	-9.91329
▁animation	-9.91344
▁brand	-9.91374
▁exercise	-9.91489
▁related	-9.91552
▁guide	-9.91708
▁tracker	-9.91747
▁false	-9.91977
▁rigged	-9.91984
▁somewhere	-9.91986
▁throughout	-9.92001
▁bluetooth	-9.92096
▁disconnected	-9.92161
▁secure	-9.92188
It	-9.92215
▁fold	-9.92268
▁length	-9.92269
▁li	-9.92373
▁personali	-9.92437
ness	-9.92523
▁pixel	-9.92535
▁morning	-9.92574
▁highlight	-9.9269
▁skills	-9.92896
▁reasonable	-9.92918
▁grab	-9.92931
▁animations	-9.92935
out	-9.9326
▁replay	-9.93305
SI	-9.93328
▁streamers	-9.93335
▁restarts	-9.9337
indly	-9.93493
ext	-9.93542
▁intro	-9.93619
nable	-9.93687
▁advertisement	-9.93721
▁netflix	-9.93738
ring	-9.93766
like	-9.93829
▁rare	-9.93928
▁conversation	-9.93999
▁Start	-9.94029
▁numerous	-9.94066
▁unavailable	-9.94074
▁soundcloud	-9.94074
▁hassle	-9.94076
▁hooked	-9.94112
▁receiving	-9.94112
onstantly	-9.94113
▁lists	-9.94144
▁halfway	-9.94145
ey	-9.9424
▁stats	-9.94263
▁names	-9.94265
▁tedious	-9.94367
▁forth	-9.9438
ion	-9.94648
not	-9.9468
The	-9.94708
▁speak	-9.94806
nt	-9.9496
▁showed	-9.95037
ig	-9.95133
▁usage	-9.95367
▁scam	-9.95482
▁edited	-9.95531
▁instance	-9.95531
▁client	-9.95533
▁movement	-9.9556
▁provider	-9.9567
▁circle	-9.95837
▁walk	-9.95905
thing	-9.95932
▁Sad	-9.96083
▁myself	-9.96185
▁links	-9.96187
▁Additional	-9.96197
▁everywhere	-9.96204
▁recording	-9.96276
ons	-9.96476
▁graphic	-9.96493
▁xbox	-9.965
▁ideas	-9.96706
▁ingame	-9.96741
▁materials	-9.96765
▁hide	-9.9679
▁party	-9.96866
▁slower	-9.96915
ote	-9.9702
▁suit	-9.97043
▁webtoons	-9.97188
▁subscriptions	-9.97274
▁lead	-9.97448
▁widget	-9.97638
▁uploaded	-9.97661
▁sheet	-9.97677
▁had	-9.97686
▁tutorial	-9.97706
▁print	-9.97753
▁scene	-9.97824
ntil	-9.9798
▁attempts	-9.97994
▁minimal	-9.9803
▁uses	-9.98127
▁has	-9.98128
▁blocks	-9.98134
▁loaded	-9.98228
▁cheap	-9.9831
asks	-9.98379
▁galaxy	-9.98431
▁timer	-9.98446
▁shot	-9.98447
ately	-9.98585
AI	-9.98624
▁smaller	-9.98813
▁sorry	-9.98997
▁wasting	-9.99147
▁kicked	-9.99212
to	-9.99287
either	-9.99288
etting	-9.99291
ebtoon	-9.99819
▁console	-9.99883
▁portion	-9.99993
▁pic	-10.0007
▁mentioned	-10.0026
obile	-10.0048
▁helping	-10.0051
▁robux	-10.0058
▁Sorry	-10.0058
▁addicting	-10.0059
▁misleading	-10.0059
▁panel	-10.0062
▁lightroom	-10.0064
▁visible	-10.0065
▁elements	-10.0075
▁pace	-10.0088
▁films	-10.0109
▁pauses	-10.0114
▁nd	-10.0121
▁hearing	-10.0127
▁addons	-10.013
▁multi	-10.014
if	-10.0159
rime	-10.0174
▁bars	-10.0195
ach	-10.0199
▁shuts	-10.0203
▁final	-10.0205
oo	-10.0216
▁beginner	-10.0222
▁hot	-10.0223
▁positive	-10.0226
▁maps	-10.0236
▁meaning	-10.024
▁readers	-10.0241
▁effect	-10.0248
ecent	-10.0262
▁member	-10.0266
▁render	-10.0268
usiness	-10.0274
▁house	-10.0277
▁release	-10.0279
▁category	-10.0285
▁football	-10.0286
▁sick	-10.0287
▁compatible	-10.0289
▁beside	-10.0305
▁mood	-10.0314
▁health	-10.0317
▁thousands	-10.0318
▁remains	-10.0326
▁ob	-10.0328
arious	-10.0335
etter	-10.0342
▁contain	-10.0343
▁blocked	-10.0344
▁green	-10.0366
▁at	-10.037
▁dumb	-10.0375
▁se	-10.0383
going	-10.0384
▁shared	-10.0392
▁versa	-10.0393
▁kinds	-10.0418
▁courses	-10.0448
▁shooter	-10.0496
▁goto	-10.0497
▁repeats	-10.0497
iterally	-10.0508
▁model	-10.0517
▁twitter	-10.0518
▁unacceptable	-10.0518
▁unreliable	-10.0518
▁center	-10.0519
▁doubt	-10.0519
▁aggravating	-10.052
▁consistent	-10.0521
▁rules	-10.0533
▁chatting	-10.0535
▁reduce	-10.0546
▁thus	-10.0548
▁lyrics	-10.0552
▁provided	-10.0555
▁pack	-10.0559
atch	-10.0563
te	-10.0587
▁should	-10.0592
▁barn	-10.0593
▁wear	-10.0604
▁downgrade	-10.0614
▁topics	-10.0615
▁pri	-10.0621
▁oh	-10.0622
▁Auto	-10.0623
ideos	-10.0644
▁fault	-10.0662
ersa	-10.067
robably	-10.0678
inally	-10.0679
▁likes	-10.0684
▁speaker	-10.07
rive	-10.07
▁drops	-10.0723
▁confused	-10.0733
▁toggle	-10.0741
▁stress	-10.0747
▁downhill	-10.0756
▁dropped	-10.0757
▁charging	-10.0763
▁profiles	-10.0764
▁massive	-10.0775
▁tilt	-10.079
▁portrait	-10.0791
▁accessible	-10.0796
▁simp	-10.0796
▁tips	-10.0797
▁unresponsive	-10.082
▁restore	-10.0824
▁yeah	-10.0827
▁listened	-10.0833
▁poorly	-10.0842
▁selections	-10.0852
▁occur	-10.0854
▁timing	-10.0857
▁screens	-10.0875
ment	-10.0876
▁begin	-10.0876
▁disappearing	-10.0889
▁kid	-10.0894
▁filters	-10.0902
▁ST	-10.0908
uests	-10.0913
ade	-10.0917
▁avatar	-10.093
▁material	-10.0934
▁known	-10.0935
▁develop	-10.0949
▁development	-10.0961
▁market	-10.0967
▁weekly	-10.0971
▁solved	-10.0975
▁obvious	-10.0978
▁incorrect	-10.0978
▁affect	-10.0997
▁minimum	-10.0999
▁opposite	-10.0999
▁instagram	-10.1
▁state	-10.1004
▁internal	-10.1004
▁flawlessly	-10.1006
▁instantly	-10.1013
▁released	-10.1016
▁mic	-10.1026
▁currency	-10.1035
ooks	-10.1043
▁arrow	-10.1048
▁optimi	-10.1053
▁playable	-10.1079
back	-10.1099
imply	-10.1102
ily	-10.1108
▁ten	-10.1117
▁supported	-10.1123
ority	-10.1131
ere	-10.1135
oved	-10.115
▁ran	-10.1173
eeps	-10.118
▁regard	-10.1184
▁sentence	-10.1186
▁skill	-10.119
▁speaking	-10.1198
▁vs	-10.1199
▁grind	-10.121
▁chromecast	-10.1212
elp	-10.1215
▁earning	-10.1215
▁menus	-10.1217
▁external	-10.1225
kay	-10.1228
at	-10.1232
▁rocks	-10.1236
▁max	-10.1237
▁average	-10.1249
▁watchlist	-10.1256
▁specifically	-10.1259
▁resources	-10.1277
▁aware	-10.1285
▁youtube	-10.1287
▁cross	-10.1288
▁Again	-10.129
▁placed	-10.1309
▁gifts	-10.131
▁board	-10.1322
▁complaining	-10.1333
▁steam	-10.1345
laying	-10.1349
▁resets	-10.1352
▁input	-10.1356
▁advanced	-10.1356
▁wonder	-10.1358
▁sections	-10.1362
ighly	-10.1373
ho	-10.1373
▁common	-10.1374
▁interact	-10.1379
▁boost	-10.1379
▁Team	-10.138
▁where	-10.1386
ang	-10.139
eader	-10.1393
please	-10.1393
▁logo	-10.1411
▁bigo	-10.1416
uestion	-10.1432
aid	-10.144
▁permission	-10.1441
▁canva	-10.1445
▁corner	-10.1446
This	-10.1471
▁displays	-10.1485
ous	-10.1485
▁empty	-10.15
▁Township	-10.1505
▁whatsoever	-10.1506
▁unwatchable	-10.1506
▁seemingly	-10.151
▁surprised	-10.1514
▁encountered	-10.1518
▁locks	-10.1522
▁enabled	-10.1547
▁continuing	-10.1547
▁Apple	-10.1561
▁road	-10.1562
ass	-10.1572
▁permissions	-10.1572
▁killed	-10.1583
▁discovered	-10.1585
▁native	-10.1596
ted	-10.1599
▁listed	-10.1613
▁covers	-10.1613
▁teaching	-10.1652
when	-10.1658
▁popups	-10.167
▁flaw	-10.1671
▁my	-10.1684
▁...	-10.1693
▁members	-10.1695
▁gift	-10.1699
oing	-10.1701
▁explanation	-10.1701
▁station	-10.171
▁accept	-10.1721
ose	-10.1723
▁guy	-10.1738
▁subscriber	-10.1741
ninstall	-10.1747
▁efficient	-10.1754
amsung	-10.1769
▁structure	-10.1771
▁signing	-10.1772
▁wild	-10.1775
▁chords	-10.1781
▁permanently	-10.1782
▁Is	-10.1797
▁tabs	-10.1799
▁powerful	-10.18
▁television	-10.1806
▁base	-10.1815
▁exercises	-10.1852
screen	-10.1852
STA	-10.1865
ser	-10.1869
ia	-10.1879
▁leaves	-10.188
▁imagine	-10.1884
▁disconnect	-10.1899
TT	-10.19
▁Time	-10.1913
▁destroy	-10.1924
▁seasons	-10.1928
▁cute	-10.1951
▁earned	-10.1952
▁film	-10.1959
▁applications	-10.1963
▁wheel	-10.1964
▁paste	-10.1967
▁situation	-10.1973
▁league	-10.1973
▁opt	-10.1986
▁resi	-10.199
eaming	-10.2004
onstant	-10.2006
▁piece	-10.2013
▁occasional	-10.2018
▁formats	-10.2028
▁forgot	-10.2034
▁digital	-10.2035
▁Adventure	-10.2038
ui	-10.2044
▁strange	-10.2045
▁reduced	-10.205
aking	-10.2055
rowning	-10.2063
▁bank	-10.2067
▁vlc	-10.2073
▁interruptions	-10.2074
▁atleast	-10.2076
▁increased	-10.2077
▁dialogue	-10.2078
▁trust	-10.2082
▁funny	-10.2084
▁gems	-10.2091
▁rock	-10.2092
▁appreciated	-10.2093
▁activity	-10.2103
ld	-10.2122
▁novels	-10.2125
ent	-10.2127
▁aiming	-10.213
▁retry	-10.2185
▁prompt	-10.2208
▁reconnect	-10.223
▁downside	-10.2244
▁floor	-10.2246
atching	-10.2254
nless	-10.2257
even	-10.226
▁excessive	-10.2287
ltra	-10.229
▁cycle	-10.2292
▁bec	-10.2306
▁distance	-10.231
▁virtual	-10.2311
▁browsing	-10.2312
▁skipped	-10.2313
▁upgrading	-10.2315
▁choosing	-10.2319
so	-10.2322
▁Search	-10.2331
▁introduced	-10.2332
▁presets	-10.2337
▁angry	-10.2338
haps	-10.2341
▁roll	-10.2358
▁exciting	-10.2381
▁viewers	-10.2393
▁research	-10.2395
TS	-10.2395
▁satisfied	-10.2397
▁redo	-10.2398
▁Their	-10.2432
▁picked	-10.2444
▁canceled	-10.2445
▁Total	-10.2453
▁originally	-10.2454
▁gun	-10.2456
▁enable	-10.246
▁eye	-10.2467
uir	-10.2467
▁feeling	-10.2476
eb	-10.2486
uo	-10.2507
▁di	-10.2512
▁badly	-10.2517
▁annoyance	-10.2526
ector	-10.2554
▁odd	-10.2557
▁lie	-10.2562
pix	-10.2566
▁infinite	-10.2575
▁angle	-10.2577
▁ages	-10.2578
▁Audio	-10.2581
▁bot	-10.2583
▁deep	-10.2585
rustrating	-10.2592
▁enemy	-10.2596
▁microphone	-10.2596
▁Should	-10.2596
▁improving	-10.2601
▁desired	-10.2602
▁progression	-10.2603
igo	-10.2603
ontrols	-10.2607
old	-10.261
▁trigger	-10.2632
▁mixes	-10.2633
▁race	-10.2636
▁dropping	-10.2644
▁Seriously	-10.2645
▁deserves	-10.2648
▁yrs	-10.2648
▁hopefully	-10.2649
▁modes	-10.2656
▁testing	-10.2658
uested	-10.2679
▁addressed	-10.2681
▁age	-10.2684
▁stored	-10.269
▁peoples	-10.2694
▁utili	-10.27
▁visuals	-10.2706
ello	-10.2706
▁fresh	-10.2709
▁sorted	-10.2713
▁failing	-10.2714
▁dee	-10.2747
▁decides	-10.2792
▁developed	-10.2793
▁messing	-10.281
▁city	-10.2812
▁package	-10.2824
▁sensitive	-10.2835
▁annoy	-10.2851
▁casual	-10.2865
▁screenshot	-10.2871
andora	-10.2884
▁class	-10.2888
▁obnoxious	-10.289
▁horror	-10.2891
▁management	-10.2891
▁budget	-10.2891
▁patience	-10.2891
▁recognition	-10.2891
▁travel	-10.2898
▁memories	-10.2899
▁Two	-10.2902
▁mouse	-10.2902
▁public	-10.2905
▁repair	-10.2924
▁countries	-10.2937
▁field	-10.2969
▁speakers	-10.2973
▁scenes	-10.2987
▁andor	-10.3008
ire	-10.3012
thumbs	-10.3017
▁answers	-10.3039
rs	-10.3047
pad	-10.3047
▁mad	-10.3055
▁killing	-10.3065
ava	-10.3076
▁refreshing	-10.3096
▁gripe	-10.3125
▁slides	-10.3166
xcept	-10.3167
▁diamond	-10.3172
▁recover	-10.3177
▁usual	-10.318
ften	-10.3191
▁survival	-10.3193
▁disappointment	-10.3193
▁unskippable	-10.3193
▁Soundcloud	-10.3193
▁unknown	-10.3193
▁supplies	-10.3194
▁Try	-10.32
▁busy	-10.3202
▁instructions	-10.3206
atest	-10.3208
▁replaced	-10.3219
▁appearing	-10.3222
▁scratch	-10.3228
▁streamer	-10.3234
▁sometime	-10.3242
▁Today	-10.3249
▁most	-10.3255
▁odds	-10.3261
▁binge	-10.3265
▁by	-10.3272
▁rewatch	-10.3274
▁enhance	-10.3275
▁schedule	-10.3279
▁mb	-10.3298
▁effective	-10.331
▁Show	-10.3331
▁fingers	-10.3339
▁usable	-10.3349
▁achieve	-10.335
ine	-10.3364
▁passes	-10.3391
▁fly	-10.3393
▁compare	-10.3401
▁train	-10.3422
▁behavior	-10.3423
▁signature	-10.3445
▁flash	-10.3451
▁rip	-10.3466
▁manual	-10.3485
▁detect	-10.3486
▁screw	-10.3505
▁bombard	-10.3506
▁choppy	-10.3507
ts	-10.3507
▁unfair	-10.3508
▁sliding	-10.351
▁Star	-10.3517
▁struggling	-10.3517
▁beta	-10.3517
▁seek	-10.3519
▁bucks	-10.3522
▁obstacles	-10.3523
▁inapp	-10.354
▁remind	-10.354
▁letters	-10.3544
▁encourage	-10.3547
▁captions	-10.3552
▁wherever	-10.3555
▁relevant	-10.3563
▁individually	-10.3564
ch	-10.3568
▁tested	-10.3577
▁repeated	-10.3581
▁meant	-10.3599
▁clients	-10.3603
▁ratio	-10.3604
▁hundred	-10.3617
amused	-10.3638
▁finishing	-10.3652
▁replace	-10.3656
ens	-10.3663
pensive	-10.3673
▁vari	-10.3691
▁rely	-10.3701
sually	-10.3706
▁Save	-10.371
▁practical	-10.3725
▁reread	-10.3726
end	-10.3786
▁ap	-10.3794
▁produce	-10.3799
▁impressive	-10.38
▁paywall	-10.3803
▁inconsistent	-10.3805
▁tablets	-10.3805
▁blast	-10.3824
▁target	-10.3825
ustomer	-10.3825
▁inventory	-10.3828
▁altogether	-10.3828
▁campaign	-10.3828
▁connectivity	-10.3828
urrently	-10.3829
▁messenger	-10.3829
▁spinning	-10.3829
▁ultra	-10.3829
▁username	-10.3833
▁basis	-10.3836
▁distracting	-10.3841
▁neat	-10.3857
▁talent	-10.3864
▁extend	-10.3874
▁experiences	-10.3881
▁loving	-10.3892
ax	-10.3897
▁focused	-10.3924
▁official	-10.3927
▁collecting	-10.3943
▁pieces	-10.3955
▁sentences	-10.3962
▁possibl	-10.397
▁..	-10.3972
▁fonts	-10.3973
▁met	-10.3973
▁liking	-10.3976
▁tune	-10.3981
▁assume	-10.3983
▁sell	-10.399
▁TI	-10.3995
▁aspects	-10.4004
▁expecting	-10.4008
▁acting	-10.4064
▁freak	-10.4066
▁sides	-10.409
▁banner	-10.4092
light	-10.4092
hori	-10.4097
▁plain	-10.4104
▁icons	-10.4123
▁direct	-10.4131
▁reccomend	-10.4137
which	-10.4161
▁verification	-10.4161
▁bundle	-10.4162
▁somebody	-10.4162
▁replies	-10.4162
▁sweat	-10.4163
▁blurry	-10.4164
▁success	-10.4166
▁advice	-10.4172
▁upset	-10.4184
▁perform	-10.4189
▁interrupted	-10.4193
▁Simply	-10.42
▁heartr	-10.4204
▁Support	-10.4212
▁transition	-10.4212
▁walking	-10.4234
▁disconnects	-10.4246
▁painful	-10.4266
▁tag	-10.4267
ful	-10.4274
▁bet	-10.4283
AST	-10.4297
▁bu	-10.4299
▁scanning	-10.4316
▁land	-10.4317
▁uploads	-10.4322
▁moments	-10.4331
▁sport	-10.4344
▁drag	-10.4359
▁static	-10.4362
free	-10.437
▁repeating	-10.4397
▁synced	-10.4403
▁knowing	-10.4429
▁regret	-10.4433
▁sitting	-10.4436
▁benefit	-10.4441
▁interrupt	-10.4444
▁creator	-10.4444
more	-10.4452
▁crush	-10.4458
▁staying	-10.4483
oining	-10.4488
▁excit	-10.449
▁fox	-10.4493
isappointing	-10.4503
idiculous	-10.4503
▁women	-10.4506
▁somewhat	-10.4506
▁comparison	-10.4506
▁cursor	-10.4507
▁energy	-10.4507
alf	-10.4508
▁cancelling	-10.4513
▁worthless	-10.4521
▁duolingo	-10.4526
▁sensitivity	-10.4539
▁physical	-10.4541
arch	-10.4543
▁express	-10.4552
▁genuine	-10.4557
▁satisfying	-10.4558
▁unstable	-10.4558
▁children	-10.4558
uare	-10.4559
▁stressful	-10.4564
▁decorations	-10.4564
▁hrs	-10.4567
▁minigames	-10.457
▁sadly	-10.4583
this	-10.4587
▁flaws	-10.4595
uestions	-10.4596
▁Sure	-10.4598
▁connects	-10.4602
▁hangs	-10.4606
▁act	-10.4612
▁endlessly	-10.462
▁killer	-10.4626
▁tears	-10.4626
▁recorded	-10.4668
▁adventure	-10.467
▁computers	-10.4671
omething	-10.4681
▁blocking	-10.4699
▁dev	-10.4704
▁handy	-10.4716
harge	-10.4743
ode	-10.4755
riginal	-10.4757
ec	-10.4758
▁dis	-10.4759
▁ground	-10.4783
▁accident	-10.4794
▁six	-10.4799
▁cause	-10.4817
▁when	-10.4819
▁deserve	-10.4823
▁continual	-10.4828
▁suppose	-10.4834
▁blow	-10.485
▁crop	-10.4857
asically	-10.4861
ying	-10.4863
coming	-10.4863
dyssey	-10.4863
apanese	-10.4863
▁cumbersome	-10.4863
▁opportunity	-10.4863
▁revenue	-10.4863
▁tubi	-10.4864
▁technology	-10.4864
▁adobe	-10.4865
▁nobody	-10.4865
▁patient	-10.4867
▁favor	-10.4868
▁notified	-10.4872
▁physics	-10.4873
▁Internet	-10.4874
▁factory	-10.4882
▁activate	-10.4887
▁chore	-10.489
▁adverts	-10.4892
▁master	-10.4893
ectives	-10.4897
▁intended	-10.4898
▁wrote	-10.4901
▁stated	-10.4902
▁vector	-10.4915
▁candy	-10.4916
▁girls	-10.4917
▁vast	-10.4921
▁doing	-10.4921
▁shorter	-10.4929
▁flat	-10.4934
▁viewer	-10.4935
▁trains	-10.4938
▁apart	-10.4938
▁wise	-10.4946
ain	-10.495
▁Stars	-10.495
▁gifs	-10.4956
▁introduce	-10.4963
▁texting	-10.4969
▁searched	-10.4974
ist	-10.4985
▁weak	-10.4987
▁excite	-10.4996
ry	-10.5006
▁such	-10.501
pdated	-10.5023
......	-10.5023
▁motion	-10.5029
▁Take	-10.5032
▁previews	-10.5042
▁windows	-10.5055
▁weight	-10.5059
▁despi	-10.5062
▁Switch	-10.5066
▁remain	-10.5099
ong	-10.5114
ifi	-10.5117
▁sight	-10.5119
▁kills	-10.5125
lon	-10.5136
▁headache	-10.5158
phone	-10.516
roblem	-10.5163
▁smartphone	-10.5167
▁translation	-10.5167
▁thumbnail	-10.5167
over	-10.5185
setting	-10.5202
man	-10.5203
▁brilliant	-10.521
▁initial	-10.5213
▁Smart	-10.5217
▁participate	-10.5218
▁catalog	-10.523
▁limits	-10.523
▁Awful	-10.5234
▁repetition	-10.5234
▁phenomenal	-10.5234
▁caught	-10.5235
▁statistics	-10.5235
▁began	-10.5236
▁verify	-10.5236
▁monsters	-10.5243
▁epix	-10.5243
video	-10.5245
▁implemented	-10.525
▁office	-10.5253
▁clock	-10.5258
▁competitors	-10.526
▁nose	-10.5263
ary	-10.5263
aily	-10.5264
oth	-10.5266
▁reverse	-10.5269
▁worry	-10.5285
▁speech	-10.5286
▁spins	-10.5287
▁bright	-10.5289
▁ideal	-10.5307
▁compete	-10.5308
▁Streaming	-10.5311
▁undo	-10.5313
▁supports	-10.5322
times	-10.5324
▁leagues	-10.5327
▁balance	-10.533
▁competitive	-10.5332
▁prime	-10.5332
▁vary	-10.534
▁conversations	-10.5353
▁networks	-10.5354
by	-10.5383
▁orders	-10.5384
▁careful	-10.5386
▁watches	-10.5424
ating	-10.5426
▁understanding	-10.5443
ated	-10.5447
ooking	-10.5459
ames	-10.546
▁greatest	-10.547
▁concern	-10.5479
▁anyways	-10.5492
▁reports	-10.5496
▁spaces	-10.5498
veryone	-10.5507
▁decade	-10.553
▁environment	-10.5548
▁inconvenience	-10.555
▁decision	-10.5552
▁chasm	-10.5553
ling	-10.556
ustment	-10.5561
ol	-10.5593
▁pair	-10.5612
▁topic	-10.5614
▁child	-10.5618
▁vocabulary	-10.5618
▁activities	-10.5618
▁childhood	-10.5618
▁engaging	-10.5619
▁asleep	-10.5619
eah	-10.562
▁disgusting	-10.562
▁nowadays	-10.562
▁preferred	-10.5623
▁typically	-10.5624
▁aside	-10.5627
▁dog	-10.5627
▁affordable	-10.5627
▁views	-10.563
▁perks	-10.563
evelopers	-10.5645
▁anime	-10.5645
▁vertical	-10.5652
▁defeat	-10.5659
▁among	-10.5673
▁edition	-10.575
▁designing	-10.5752
▁carry	-10.5764
▁corrected	-10.5771
▁body	-10.5778
▁detail	-10.5784
▁utter	-10.5802
▁rich	-10.5805
▁creates	-10.5824
▁sources	-10.5829
use	-10.5843
▁solutions	-10.5848
▁styles	-10.5888
▁some	-10.5891
▁patch	-10.5904
▁pin	-10.5904
▁taste	-10.5909
waited	-10.5918
▁death	-10.595
▁description	-10.5952
▁under	-10.5953
▁unlocking	-10.5967
▁la	-10.5977
sides	-10.5985
▁heck	-10.5987
▁unfortunate	-10.5998
▁instant	-10.5999
▁ratings	-10.6
▁advise	-10.6004
hrome	-10.601
▁foreign	-10.6018
▁inappropriate	-10.6018
▁creativity	-10.6018
▁heavily	-10.6018
▁folks	-10.6018
▁outstanding	-10.6019
▁mis	-10.6019
ra	-10.602
ithout	-10.602
▁exploring	-10.602
▁modern	-10.602
▁usability	-10.6029
▁comfortable	-10.6032
▁fight	-10.6042
▁controlling	-10.6046
▁tiktok	-10.6046
▁docs	-10.6048
▁seamless	-10.6052
right	-10.6055
▁edge	-10.6059
▁nonsense	-10.6074
▁fitness	-10.6076
▁disconnecting	-10.6091
▁stickers	-10.6106
▁stretch	-10.6113
▁sender	-10.6118
uel	-10.6121
▁photography	-10.6139
▁tutorials	-10.6141
▁teacher	-10.6154
▁promote	-10.6158
while	-10.6171
▁existing	-10.6172
▁after	-10.6184
▁dollar	-10.6188
▁Store	-10.619
IA	-10.621
angry	-10.6217
▁knows	-10.6243
▁locations	-10.6244
▁beca	-10.6245
▁invite	-10.6248
▁cord	-10.6261
▁ti	-10.6267
▁interests	-10.6271
▁returns	-10.6273
▁ba	-10.6277
tv	-10.6281
▁AI	-10.6288
▁ignore	-10.6296
▁bothers	-10.6299
▁label	-10.6301
▁fav	-10.6307
▁he	-10.632
▁contents	-10.6323
▁gear	-10.634
▁dealing	-10.6348
SA	-10.636
