<unk>	0
<s>	0
</s>	0
▁	-1.84214
.	-2.58493
▁I	-3.18011
▁app	-4.2346
s	-4.87081
▁game	-4.97557
▁The	-4.97581
▁It	-5.0118
ing	-5.24363
▁is	-5.24939
▁like	-5.27105
▁get	-5.4551
▁time	-5.50489
▁cannot	-5.5451
▁would	-5.55388
▁am	-5.62565
▁play	-5.63291
▁it	-5.64514
▁one	-5.66618
▁good	-5.70299
▁even	-5.76825
▁have	-5.79917
▁use	-5.81716
▁This	-5.84604
▁really	-5.85847
▁back	-5.9077
y	-5.90801
▁phone	-5.91588
ed	-5.91921
▁great	-5.97087
ly	-6.00021
▁update	-6.0356
▁fix	-6.05849
▁ads	-6.07232
o	-6.0845
▁new	-6.0975
▁want	-6.09857
▁screen	-6.10514
▁work	-6.12471
I	-6.12637
▁free	-6.14303
▁way	-6.15864
ut	-6.22704
▁still	-6.23281
▁music	-6.23629
▁go	-6.26708
▁video	-6.26892
▁every	-6.27057
▁make	-6.27995
▁love	-6.28928
e	-6.30336
▁not	-6.305
▁issue	-6.30756
▁also	-6.31987
▁problem	-6.33281
▁playing	-6.33837
▁watch	-6.34951
▁much	-6.3572
▁see	-6.36109
▁keep	-6.38259
▁many	-6.38263
▁A	-6.39522
...	-6.41725
▁annoying	-6.47813
▁times	-6.48715
▁using	-6.49615
▁used	-6.51931
▁need	-6.53567
▁T	-6.54158
T	-6.5526
▁that	-6.56436
▁could	-6.56466
▁option	-6.57445
▁find	-6.57507
▁If	-6.59175
A	-6.59497
▁better	-6.59795
▁stars	-6.59952
▁give	-6.61992
▁lot	-6.62711
▁version	-6.62741
▁without	-6.63974
lease	-6.64641
▁able	-6.64843
▁try	-6.64844
ou	-6.67038
▁issues	-6.67962
▁And	-6.69065
▁songs	-6.69496
▁There	-6.70683
▁Also	-6.71958
▁shows	-6.73437
▁show	-6.73873
▁open	-6.75148
▁thing	-6.75227
d	-6.75556
▁fun	-6.75613
▁well	-6.75647
▁years	-6.76505
▁something	-6.76627
▁sometimes	-6.76835
▁song	-6.77091
▁money	-6.78553
▁read	-6.80068
▁there	-6.80125
▁know	-6.82829
▁add	-6.83133
▁ad	-6.84036
▁things	-6.85236
▁pay	-6.85838
▁last	-6.87803
▁works	-6.87823
▁people	-6.88029
▁since	-6.88498
hen	-6.88996
▁never	-6.89746
▁change	-6.8979
▁games	-6.89999
▁going	-6.90588
▁coins	-6.91401
▁will	-6.91724
▁long	-6.92047
▁always	-6.92361
▁frustrating	-6.92447
ot	-6.92796
▁watching	-6.93367
▁getting	-6.93565
es	-6.93747
▁first	-6.93808
▁again	-6.94088
▁tried	-6.9509
▁though	-6.9663
▁face	-6.96767
▁trying	-7.00232
▁makes	-7.00685
or	-7.0089
▁feature	-7.01226
▁fine	-7.01327
▁you	-7.0161
▁start	-7.01696
▁level	-7.02005
▁this	-7.02985
▁hard	-7.03499
▁please	-7.03987
▁mobile	-7.04013
▁en	-7.04024
ow	-7.0413
▁apps	-7.04154
▁think	-7.04392
▁movies	-7.04619
▁different	-7.04987
▁experience	-7.05844
▁bad	-7.06332
▁fixed	-7.06565
▁anything	-7.07715
▁reason	-7.0787
▁got	-7.07997
▁minutes	-7.08626
▁turn	-7.0918
▁another	-7.09379
▁download	-7.11228
▁working	-7.11585
▁now	-7.11975
▁everything	-7.12363
▁day	-7.14278
▁movie	-7.15509
▁features	-7.15773
▁button	-7.1718
▁videos	-7.17819
▁seems	-7.18356
▁do	-7.18409
▁load	-7.186
▁right	-7.18824
▁next	-7.18854
▁pretty	-7.1912
▁account	-7.19577
▁me	-7.19957
▁content	-7.2131
▁star	-7.21862
▁nothing	-7.22164
▁service	-7.22721
▁easy	-7.23058
▁re	-7.23374
▁files	-7.23415
owever	-7.24908
▁audio	-7.25792
▁two	-7.25949
i	-7.26271
▁controls	-7.26477
▁player	-7.27051
▁let	-7.27311
n	-7.2741
▁stop	-7.27486
▁nice	-7.28582
▁instead	-7.2864
▁up	-7.28769
takes	-7.29293
▁problems	-7.2931
▁all	-7.29407
▁made	-7.29444
▁close	-7.3121
▁seconds	-7.3126
▁help	-7.31671
▁gets	-7.31716
▁mode	-7.31905
▁device	-7.32212
▁them	-7.32561
▁take	-7.33069
ust	-7.33165
▁actually	-7.33918
▁needs	-7.34095
▁levels	-7.35124
▁far	-7.3579
▁wish	-7.36539
er	-7.37
▁little	-7.37228
▁message	-7.37329
▁point	-7.37555
▁longer	-7.38908
uality	-7.39756
▁best	-7.40949
▁to	-7.41793
oy	-7.41996
▁bugs	-7.42384
▁Android	-7.42466
▁bug	-7.42939
▁end	-7.43086
▁sure	-7.43123
▁email	-7.43626
▁days	-7.43735
▁old	-7.43837
▁put	-7.44026
▁subscription	-7.44119
▁started	-7.44143
▁listen	-7.44596
▁text	-7.45447
▁streaming	-7.46782
▁difficult	-7.46882
▁reading	-7.47139
▁bit	-7.47222
▁data	-7.47813
▁are	-7.48531
▁send	-7.48714
▁enough	-7.48755
etflix	-7.48868
▁list	-7.49039
▁click	-7.49246
▁multiple	-7.50016
▁premium	-7.50152
▁almost	-7.50246
▁user	-7.5036
▁often	-7.50543
▁search	-7.50592
▁options	-7.51655
▁anymore	-7.51831
▁completely	-7.52178
▁say	-7.52253
▁crashes	-7.52518
ery	-7.52661
▁ever	-7.52869
▁photos	-7.5367
▁either	-7.53836
▁messages	-7.5395
▁already	-7.54446
▁least	-7.54513
▁look	-7.55478
▁episode	-7.55488
▁playlist	-7.55613
▁months	-7.55624
▁story	-7.5614
▁file	-7.56376
▁access	-7.56683
▁constantly	-7.56851
▁updates	-7.57841
▁i	-7.57925
▁That	-7.57964
oogle	-7.58236
▁recently	-7.58315
▁sound	-7.58318
▁making	-7.58456
reat	-7.59169
▁full	-7.59395
▁move	-7.59513
▁save	-7.6036
▁friends	-7.60801
▁notifications	-7.61216
▁soon	-7.61244
▁played	-7.6137
▁support	-7.61864
▁App	-7.61884
▁page	-7.61885
▁ama	-7.62448
▁impossible	-7.62739
▁left	-7.6304
▁settings	-7.63815
▁slow	-7.64609
▁downloaded	-7.64863
▁especially	-7.64926
▁off	-7.65473
▁whole	-7.65636
ther	-7.65733
▁buy	-7.65752
▁month	-7.65815
▁else	-7.66041
▁etc	-7.67213
▁continue	-7.67254
▁hope	-7.67267
▁review	-7.67457
▁come	-7.67482
▁book	-7.67704
▁worth	-7.68157
▁available	-7.68258
▁several	-7.68441
▁lose	-7.68537
▁graphics	-7.68586
▁less	-7.68745
▁view	-7.68815
▁year	-7.69186
▁progress	-7.69526
▁recent	-7.69895
hat	-7.70553
▁delete	-7.71292
▁says	-7.71441
▁loading	-7.71709
potify	-7.71808
▁connection	-7.71823
▁us	-7.71834
▁call	-7.71923
▁live	-7.71927
▁past	-7.72199
▁seem	-7.72495
▁on	-7.733
▁out	-7.73622
▁run	-7.73646
▁away	-7.73828
▁around	-7.73923
▁amount	-7.74293
▁fast	-7.74424
▁ago	-7.74518
▁stream	-7.74566
▁restart	-7.7494
▁done	-7.75648
▁stuck	-7.76151
▁devices	-7.76253
▁goes	-7.76517
▁internet	-7.76594
▁wrong	-7.77353
▁part	-7.77511
▁top	-7.78229
▁second	-7.78251
▁worse	-7.79227
▁recommend	-7.79351
▁kind	-7.79522
▁select	-7.79655
▁spend	-7.80299
verall	-7.80345
▁After	-7.80349
▁updated	-7.81573
▁error	-7.82023
▁couple	-7.82255
uite	-7.82381
▁control	-7.82801
▁edit	-7.82928
▁feel	-7.83326
▁system	-7.83673
▁scroll	-7.84085
▁allow	-7.84262
▁stories	-7.84291
▁pass	-7.84578
▁in	-7.84627
▁set	-7.84651
▁however	-7.85169
▁chat	-7.85381
▁skip	-7.85397
▁choose	-7.86571
▁big	-7.86868
▁happens	-7.86905
▁randomly	-7.86962
▁pop	-7.86992
▁fact	-7.87057
▁random	-7.87144
▁selection	-7.87161
▁main	-7.87212
▁paying	-7.8726
▁pause	-7.87538
ould	-7.87634
ometimes	-7.87746
▁changed	-7.87987
ne	-7.88446
▁switch	-7.88812
▁overall	-7.88815
▁latest	-7.88891
▁starts	-7.89078
▁home	-7.89117
▁stuff	-7.89318
▁looking	-7.89642
▁complete	-7.89644
hy	-7.89726
▁glitches	-7.89925
▁found	-7.90076
▁place	-7.90388
▁they	-7.90846
▁uninstall	-7.91193
▁hours	-7.91269
▁In	-7.91336
▁real	-7.91375
▁order	-7.91416
r	-7.91525
▁forward	-7.91798
▁media	-7.91806
▁terrible	-7.91872
▁series	-7.92362
▁certain	-7.92476
▁half	-7.92515
▁worked	-7.92702
▁lost	-7.92803
▁matter	-7.93752
▁automatically	-7.93826
▁understand	-7.93998
ome	-7.94302
▁others	-7.94397
▁As	-7.94412
▁sync	-7.94442
▁black	-7.94756
▁beginning	-7.94946
▁plays	-7.95053
▁high	-7.95275
ood	-7.95422
▁single	-7.95506
▁wait	-7.9627
▁yet	-7.9646
▁daily	-7.96647
▁notification	-7.96745
▁learning	-7.96987
▁added	-7.97226
▁super	-7.97306
▁playlists	-7.97603
▁interface	-7.97771
▁stops	-7.98355
▁finish	-7.98489
▁clear	-7.98556
▁someone	-7.98707
▁chapters	-7.9874
▁gone	-7.98948
▁rating	-7.99903
▁All	-7.99937
ame	-8.0019
very	-8.00845
▁hit	-8.0149
▁hear	-8.01554
▁unles	-8.0163
t	-8.01842
▁favorite	-8.01849
▁properly	-8.02046
▁photo	-8.02227
▁changes	-8.02689
▁tell	-8.02731
▁rate	-8.02896
▁extreme	-8.03366
▁background	-8.03483
▁absolutely	-8.03886
▁listening	-8.04091
▁example	-8.0415
▁possible	-8.04215
en	-8.04306
▁paid	-8.04472
▁said	-8.04503
▁hate	-8.04847
▁happened	-8.05229
▁because	-8.05505
ump	-8.06086
▁commercials	-8.06211
▁crashing	-8.0644
▁learn	-8.06682
▁later	-8.06987
▁post	-8.07236
ven	-8.07488
▁thought	-8.07525
▁stopped	-8.07666
▁chapter	-8.07681
▁become	-8.07691
pdate	-8.07927
till	-8.08396
▁platform	-8.08443
▁sucks	-8.08792
▁too	-8.09607
ulu	-8.09669
▁Then	-8.09813
annot	-8.10198
amsung	-8.10373
on	-8.11027
▁simple	-8.11168
ove	-8.11201
▁due	-8.11402
▁previous	-8.1177
▁picture	-8.12012
▁maybe	-8.12013
▁users	-8.12251
▁ability	-8.12502
▁points	-8.12909
▁remove	-8.13005
▁does	-8.13307
▁small	-8.13531
▁camera	-8.1361
dit	-8.13868
▁car	-8.14615
ouTube	-8.14661
▁emails	-8.14671
▁showing	-8.15087
▁may	-8.15284
▁rather	-8.15666
▁ridiculous	-8.15675
▁editing	-8.15744
▁side	-8.1584
▁cost	-8.15968
▁connect	-8.16006
▁worst	-8.1602
▁cool	-8.16026
▁perfect	-8.1629
▁giving	-8.1649
▁uninstalled	-8.1682
▁entire	-8.17589
▁useless	-8.17608
▁number	-8.17815
▁track	-8.18194
▁storage	-8.18198
▁desktop	-8.185
ave	-8.18686
▁channels	-8.18802
▁saying	-8.18989
▁tap	-8.19073
▁gameplay	-8.19084
▁went	-8.19214
▁speed	-8.19786
▁awesome	-8.19945
▁function	-8.20059
ad	-8.20177
▁match	-8.20367
▁players	-8.20385
▁tablet	-8.20627
▁tv	-8.20816
▁menu	-8.21084
as	-8.21121
▁disappointed	-8.21187
▁comes	-8.21213
nly	-8.21409
▁type	-8.21568
▁channel	-8.21588
▁books	-8.21802
▁folder	-8.21859
▁bar	-8.21957
▁deleted	-8.22461
▁week	-8.22493
▁wifi	-8.22499
▁reinstalled	-8.22642
▁weeks	-8.22921
▁section	-8.23347
st	-8.23395
▁wanted	-8.23538
▁reinstall	-8.23653
▁three	-8.2373
▁middle	-8.23814
▁over	-8.23822
▁whenever	-8.24171
▁space	-8.24209
▁playback	-8.24314
▁android	-8.24318
▁glitch	-8.24453
▁buggy	-8.24468
▁Thanks	-8.24489
▁upload	-8.24687
it	-8.24744
▁trial	-8.24784
▁more	-8.24851
▁images	-8.24853
▁expensive	-8.24861
▁log	-8.25281
ropbox	-8.25322
▁minute	-8.25329
▁lessons	-8.25581
▁Thank	-8.25922
▁sent	-8.25924
▁for	-8.25981
▁unable	-8.26034
▁easier	-8.26722
AT	-8.26923
▁purchase	-8.26954
▁check	-8.26962
able	-8.27027
▁pictures	-8.27189
▁application	-8.27623
▁seen	-8.27716
▁ones	-8.28177
▁design	-8.2838
..	-8.28553
▁Its	-8.28831
▁what	-8.28838
▁card	-8.2903
▁literally	-8.2917
▁crash	-8.29546
▁guys	-8.29611
▁happening	-8.29879
▁might	-8.2989
▁before	-8.30093
▁setting	-8.30146
▁auto	-8.30204
▁cache	-8.30289
▁win	-8.304
▁.	-8.305
▁waste	-8.30893
▁bring	-8.30899
▁useful	-8.31034
▁original	-8.31227
uickly	-8.31437
▁anyone	-8.31511
▁running	-8.31794
▁phones	-8.31799
▁short	-8.31972
▁At	-8.32038
▁offline	-8.32059
▁news	-8.32267
▁easily	-8.32747
▁definitely	-8.3278
▁ma	-8.33181
hatsApp	-8.34652
▁except	-8.34922
▁volume	-8.35582
▁fre	-8.35921
▁person	-8.36563
▁press	-8.36914
▁share	-8.37234
ike	-8.37299
an	-8.37464
▁pick	-8.37577
....	-8.37651
▁cancel	-8.37915
▁basic	-8.38073
▁world	-8.38102
▁layout	-8.38346
loud	-8.38434
▁create	-8.39285
▁leave	-8.39378
▁notes	-8.39467
▁horrible	-8.39611
▁saved	-8.39752
▁image	-8.40014
▁five	-8.40266
▁developers	-8.40522
▁business	-8.40571
▁suddenly	-8.4066
▁language	-8.40782
▁computer	-8.40926
▁price	-8.41185
▁given	-8.41586
a	-8.41616
▁took	-8.41937
▁items	-8.42123
▁buffering	-8.42639
▁episodes	-8.42763
▁usually	-8.42989
▁adding	-8.43165
▁character	-8.43532
▁navigate	-8.43842
▁piano	-8.44128
▁mini	-8.44179
▁reset	-8.44251
▁needed	-8.44299
▁upgrade	-8.44498
▁loved	-8.44542
▁forever	-8.44613
▁library	-8.44675
▁program	-8.44695
▁online	-8.44747
▁happen	-8.4481
▁missing	-8.44818
▁liked	-8.4504
▁downloading	-8.45066
▁down	-8.45272
▁feels	-8.45373
ix	-8.45508
▁of	-8.45562
▁variety	-8.46479
isney	-8.47203
▁pro	-8.47468
▁whatever	-8.47611
▁mind	-8.47633
▁everytime	-8.47651
▁broken	-8.47688
▁sign	-8.47696
▁hour	-8.47726
▁box	-8.47869
▁swipe	-8.48058
▁adds	-8.48136
▁removed	-8.48182
▁extra	-8.48273
▁spent	-8.48399
▁cars	-8.48475
▁consider	-8.48486
▁si	-8.48729
▁be	-8.49292
▁force	-8.49582
probably	-8.49606
▁decent	-8.49713
▁everyone	-8.50249
▁gave	-8.5039
▁looks	-8.50728
▁installed	-8.51026
▁stay	-8.511
▁per	-8.51187
eally	-8.51422
▁lately	-8.52001
▁To	-8.52448
▁touch	-8.52889
▁huge	-8.53425
▁s	-8.5347
▁calls	-8.54038
▁lots	-8.54071
▁contact	-8.5411
▁boring	-8.54113
▁voice	-8.54385
▁stupid	-8.54473
▁resume	-8.54545
▁idea	-8.54677
▁install	-8.54765
▁reply	-8.54779
▁customer	-8.54845
▁noticed	-8.55048
▁team	-8.55066
▁appear	-8.55215
▁so	-8.55367
▁gotten	-8.55437
ost	-8.5558
▁large	-8.55643
ation	-8.5565
▁reinstalling	-8.56211
ee	-8.56241
▁actual	-8.56387
▁break	-8.56532
▁within	-8.56546
uire	-8.56704
▁specific	-8.5681
▁shuffle	-8.56986
▁higher	-8.57104
▁low	-8.57572
▁moves	-8.57731
▁remember	-8.57794
▁must	-8.57796
▁otherwise	-8.57832
▁miss	-8.57847
▁bottom	-8.58129
▁un	-8.58595
▁complaint	-8.58621
▁manually	-8.58622
▁figure	-8.59047
ince	-8.59064
oin	-8.59284
▁status	-8.59528
▁awful	-8.59664
▁deal	-8.59711
▁supposed	-8.59729
▁buttons	-8.59837
▁beat	-8.59862
▁name	-8.59909
usic	-8.59991
▁p	-8.6019
▁words	-8.60267
therwise	-8.60376
ill	-8.60689
ound	-8.61193
▁watched	-8.61308
▁while	-8.61765
▁plus	-8.62335
▁constant	-8.62409
▁commercial	-8.62436
▁lag	-8.62533
▁mean	-8.62934
▁connected	-8.62941
▁simply	-8.6299
▁opening	-8.62995
▁uninstalling	-8.63164
▁important	-8.63234
h	-8.63262
▁care	-8.63417
▁friendly	-8.64037
▁network	-8.64098
▁note	-8.64728
alaxy	-8.64731
utlook	-8.64851
▁changing	-8.64896
▁starting	-8.64931
ith	-8.65021
odi	-8.65044
▁glitchy	-8.65071
▁exit	-8.65178
et	-8.65418
▁normal	-8.65701
▁store	-8.65778
▁alot	-8.65836
▁today	-8.65844
luetooth	-8.66163
▁poor	-8.66309
▁via	-8.66448
▁album	-8.66551
▁ok	-8.66789
▁forced	-8.66869
▁unusable	-8.6697
▁deleting	-8.67098
▁earn	-8.67246
ob	-8.67726
▁eyes	-8.67845
verything	-8.67856
▁loads	-8.6786
▁spending	-8.68067
▁scrolling	-8.68149
▁happy	-8.68192
oes	-8.68313
▁browser	-8.68429
▁weird	-8.6852
▁group	-8.68857
▁mission	-8.68899
▁default	-8.69333
▁interesting	-8.69531
▁viewing	-8.69962
▁helpful	-8.70006
▁finally	-8.70079
irst	-8.70313
▁unlock	-8.70324
▁comics	-8.7039
▁functionality	-8.71245
▁twice	-8.71727
▁okay	-8.71753
▁sending	-8.72168
▁dark	-8.72545
kept	-8.72823
▁controller	-8.72907
▁line	-8.72963
▁server	-8.73005
▁tracks	-8.73079
▁web	-8.73114
▁older	-8.73125
but	-8.73338
▁harder	-8.73347
▁waiting	-8.73369
▁display	-8.73489
▁folders	-8.73595
▁artists	-8.73624
▁updating	-8.73759
▁moving	-8.73782
lay	-8.74024
hromecast	-8.74177
▁decide	-8.74222
▁mess	-8.74342
▁means	-8.74344
▁general	-8.74391
▁guess	-8.74418
▁sleep	-8.7452
itbit	-8.74617
▁profile	-8.75023
▁correct	-8.75036
▁taking	-8.75097
▁with	-8.75111
un	-8.75319
▁current	-8.75494
▁trouble	-8.75952
▁behind	-8.76106
▁completed	-8.76111
lus	-8.76146
▁challenges	-8.76147
▁cast	-8.76204
▁Adobe	-8.76359
▁practice	-8.76422
se	-8.76533
▁Ama	-8.76914
▁tab	-8.76967
▁came	-8.77025
▁rid	-8.7713
▁reviews	-8.77665
▁improve	-8.77809
▁format	-8.78205
▁subtitles	-8.78309
▁limited	-8.78349
▁currently	-8.78358
▁chats	-8.7859
▁across	-8.78801
▁repetitive	-8.78811
▁follow	-8.79223
▁Twitter	-8.79356
▁Too	-8.79575
▁a	-8.7962
▁logg	-8.7991
nce	-8.79985
▁refresh	-8.80007
oyed	-8.8003
▁process	-8.80091
▁heart	-8.80096
▁lesson	-8.80116
▁battery	-8.80132
▁perfectly	-8.80438
hile	-8.80494
▁here	-8.80562
▁cards	-8.80615
ver	-8.80741
▁icon	-8.80797
IT	-8.80836
uick	-8.80996
▁push	-8.81005
▁losing	-8.81189
uently	-8.81283
▁immediately	-8.8138
▁was	-8.81523
▁honestly	-8.81558
▁customi	-8.81668
sed	-8.81714
ew	-8.81747
▁finished	-8.81982
▁Instagram	-8.82037
▁information	-8.82349
TI	-8.82406
▁bought	-8.82717
▁irritating	-8.82735
▁basically	-8.83432
▁hands	-8.83505
▁reopen	-8.83508
▁repeat	-8.83571
▁course	-8.83792
▁sense	-8.84079
▁link	-8.84167
▁response	-8.84227
k	-8.84701
▁disappointing	-8.84841
▁reels	-8.85089
▁color	-8.85107
▁hand	-8.85211
▁date	-8.85274
▁laggy	-8.85479
▁functions	-8.85535
▁excellent	-8.86207
▁streams	-8.86245
less	-8.86254
▁keyboard	-8.86265
▁nearly	-8.86328
▁becomes	-8.8634
and	-8.86364
ay	-8.86457
face	-8.86849
l	-8.86973
▁syncing	-8.87059
▁mostly	-8.87276
▁build	-8.87431
▁casting	-8.87766
▁weapons	-8.87875
▁smil	-8.88065
▁pu	-8.88129
▁versions	-8.88232
een	-8.88281
▁based	-8.88471
espite	-8.88788
ive	-8.88967
▁cause	-8.8901
▁itself	-8.89048
▁garbage	-8.89052
▁mention	-8.89114
▁appears	-8.89185
▁kick	-8.89199
▁sort	-8.89348
▁c	-8.89457
▁cut	-8.89486
uest	-8.89711
▁limit	-8.89984
▁runs	-8.90271
▁document	-8.90455
▁info	-8.90485
▁life	-8.90527
▁reach	-8.90558
▁ruined	-8.90611
▁website	-8.90677
▁choice	-8.90799
est	-8.91175
ting	-8.91251
▁lags	-8.91412
▁receive	-8.91499
▁password	-8.91671
ell	-8.91817
aybe	-8.91876
▁downloads	-8.92086
▁allows	-8.92475
▁wants	-8.92564
icrosoft	-8.92591
▁rewards	-8.926
▁frustrated	-8.92797
▁bigge	-8.92932
▁documents	-8.92937
one	-8.92963
▁restarting	-8.93043
le	-8.93049
▁map	-8.93177
▁skin	-8.93216
▁code	-8.93362
▁w	-8.93431
▁accounts	-8.93532
▁double	-8.93543
▁taken	-8.93553
p	-8.93603
▁missions	-8.93733
oom	-8.93748
▁rewind	-8.93775
▁offer	-8.93958
▁ways	-8.94128
▁restarted	-8.94343
▁attempt	-8.94354
▁disable	-8.94529
▁seeing	-8.94564
▁coming	-8.94673
▁incredibl	-8.94696
▁laptop	-8.94712
▁confusing	-8.95049
▁along	-8.95266
▁correctly	-8.95312
▁smart	-8.95625
▁g	-8.95774
▁services	-8.95864
▁case	-8.96097
▁did	-8.96336
▁but	-8.96955
▁x	-8.96994
▁disappear	-8.97352
ope	-8.97401
▁fitbit	-8.975
▁four	-8.97585
▁challenge	-8.97945
oyable	-8.98127
is	-8.98133
▁prefer	-8.98137
▁building	-8.98217
▁stopping	-8.98261
▁friend	-8.98324
ox	-8.98417
▁posts	-8.98575
▁opened	-8.98689
retty	-8.98759
▁score	-8.99083
▁switching	-8.99474
▁totally	-8.99915
▁similar	-9.00044
▁software	-9.00175
▁lower	-9.00183
▁plan	-9.00307
▁believe	-9.00606
▁monthly	-9.00637
▁although	-9.00729
▁ahead	-9.01404
▁company	-9.01423
▁improvement	-9.01568
▁split	-9.01706
▁same	-9.01746
▁and	-9.02197
▁pain	-9.02259
▁Ads	-9.02484
▁turns	-9.02565
▁continues	-9.0258
al	-9.02586
▁kill	-9.02672
▁straight	-9.02867
▁none	-9.03052
▁compared	-9.03138
▁luck	-9.03771
▁return	-9.03868
▁fixes	-9.04265
▁charge	-9.04279
▁whatsapp	-9.04346
▁closed	-9.04414
▁b	-9.04636
▁opinion	-9.04758
▁includ	-9.04831
▁together	-9.04831
▁near	-9.04835
ever	-9.04907
▁cloud	-9.04934
▁ask	-9.05099
▁login	-9.05285
▁feed	-9.0542
inecraft	-9.05423
▁word	-9.05469
▁drop	-9.05547
▁feedback	-9.06184
nfortunately	-9.06308
▁appreciate	-9.06361
▁night	-9.06513
▁which	-9.06739
▁caus	-9.06791
▁organi	-9.07034
▁errors	-9.07133
▁wonderful	-9.07151
hich	-9.07215
▁family	-9.07344
▁count	-9.07429
▁faster	-9.07606
▁contacts	-9.07616
▁diamonds	-9.07681
▁suggest	-9.07837
in	-9.0816
▁rest	-9.08239
▁once	-9.08247
▁closing	-9.08271
▁spot	-9.08313
▁buying	-9.08366
▁popup	-9.08436
▁driving	-9.08463
▁breaks	-9.08627
▁area	-9.08812
othing	-9.08942
▁locked	-9.09032
▁finding	-9.09093
▁Although	-9.0911
▁cash	-9.09184
▁fantastic	-9.09205
▁hoping	-9.0922
▁improved	-9.09316
▁tool	-9.09569
▁power	-9.09604
▁block	-9.09809
nother	-9.09816
▁separate	-9.1005
▁closes	-9.1016
▁coin	-9.10206
▁expect	-9.10373
▁shut	-9.1062
ecause	-9.10727
▁pull	-9.11166
▁artist	-9.11293
▁enter	-9.11453
▁smooth	-9.11546
▁sad	-9.1226
▁cable	-9.12309
▁events	-9.12327
u	-9.12356
▁lack	-9.12405
▁challenging	-9.12754
▁chance	-9.13104
g	-9.13706
▁resolved	-9.13771
▁anywhere	-9.138
ect	-9.13872
▁sounds	-9.14203
eems	-9.14258
iscord	-9.14384
▁min	-9.1441
▁drive	-9.14705
uit	-9.14763
▁Am	-9.15116
▁trash	-9.15121
▁skips	-9.15166
▁reali	-9.15323
uolingo	-9.15324
ueue	-9.15457
▁inbox	-9.15546
▁Twitch	-9.15703
▁backup	-9.15915
▁developer	-9.15978
▁concept	-9.15995
▁Tubi	-9.16351
▁f	-9.16374
▁cra	-9.16562
▁copy	-9.16747
▁solution	-9.17026
▁fully	-9.17049
▁loud	-9.1754
▁report	-9.1756
our	-9.17596
▁Telegram	-9.17596
▁no	-9.17826
▁the	-9.18438
▁recogni	-9.18449
anva	-9.18569
enrag	-9.18573
▁designed	-9.18644
▁blank	-9.1887
▁why	-9.19033
▁bare	-9.19181
ice	-9.1919
▁v	-9.19241
f	-9.19637
▁checked	-9.19638
▁d	-9.19639
▁google	-9.19794
▁personal	-9.20053
▁lagging	-9.2016
▁light	-9.20203
re	-9.20403
▁bother	-9.20439
▁unfortunately	-9.20457
▁provide	-9.2046
▁pages	-9.20711
▁site	-9.20732
▁steps	-9.20947
umps	-9.2103
▁whe	-9.21078
▁fails	-9.21143
▁sudden	-9.21184
▁switched	-9.21184
▁comic	-9.21215
▁parts	-9.21252
henever	-9.2131
▁thanks	-9.21312
▁inconvenient	-9.21389
▁accidentally	-9.21408
ero	-9.21437
▁th	-9.21525
▁glitching	-9.21544
▁interested	-9.21557
econd	-9.21612
▁t	-9.21629
▁calendar	-9.21685
▁through	-9.21777
▁bonus	-9.22239
akes	-9.22299
▁as	-9.22301
▁white	-9.22344
▁social	-9.22449
▁sharing	-9.22684
▁mark	-9.22717
▁connecting	-9.22852
▁characters	-9.22877
▁entirely	-9.22923
▁cleared	-9.23075
▁talk	-9.23151
▁becom	-9.23256
▁favorites	-9.23366
▁albums	-9.23573
▁non	-9.23653
▁product	-9.23767
▁result	-9.23778
▁anyway	-9.239
▁slide	-9.23903
oying	-9.23922
▁goal	-9.24078
▁opens	-9.2423
▁potential	-9.24442
▁mins	-9.24642
ecently	-9.24689
ue	-9.2475
▁intuitive	-9.24794
▁purpose	-9.24936
▁payment	-9.24973
m	-9.25088
▁only	-9.25166
oblox	-9.25305
▁thinking	-9.25347
▁room	-9.25436
ish	-9.2544
▁lives	-9.2554
▁servers	-9.25577
▁bunch	-9.25618
▁k	-9.25668
▁moment	-9.25832
▁ups	-9.25951
luto	-9.26042
▁selected	-9.26186
▁fan	-9.26344
the	-9.2636
▁multiplayer	-9.26542
▁solid	-9.26552
ore	-9.26556
▁discord	-9.26582
▁charged	-9.26634
▁window	-9.27077
ake	-9.27145
▁Add	-9.27187
▁particular	-9.27409
▁shame	-9.27684
ombies	-9.27779
▁performance	-9.2795
▁season	-9.28003
▁increase	-9.28004
▁saving	-9.28005
▁thank	-9.28044
▁buffer	-9.28196
▁turning	-9.2825
▁results	-9.28294
aving	-9.28408
nstead	-9.28464
▁messaging	-9.28743
▁include	-9.28825
▁unplayable	-9.28849
▁telling	-9.29196
▁clicking	-9.29349
▁purchased	-9.29469
▁regular	-9.2957
▁stick	-9.29784
▁devs	-9.30077
▁pc	-9.30115
▁tasks	-9.30433
▁podcasts	-9.30508
▁suggestion	-9.30801
▁rarely	-9.30922
▁buffers	-9.30966
▁telegram	-9.31027
nd	-9.31151
▁location	-9.31271
▁matches	-9.31278
▁task	-9.31385
▁lock	-9.314
▁fail	-9.31732
▁told	-9.32017
▁keeping	-9.32022
▁thumbs	-9.32131
▁looked	-9.32235
▁expected	-9.32244
no	-9.32259
▁item	-9.32446
▁hold	-9.32524
▁platforms	-9.3293
orks	-9.33073
▁somehow	-9.33108
▁experiencing	-9.33161
uired	-9.33288
specially	-9.33392
▁An	-9.33409
▁mouth	-9.33542
uper	-9.3359
▁then	-9.33798
▁worlds	-9.33878
ried	-9.33959
▁asking	-9.34009
▁helps	-9.34091
▁throw	-9.34266
▁difference	-9.34371
▁fall	-9.34431
▁red	-9.34449
▁received	-9.34457
▁shoot	-9.34527
▁fro	-9.34607
▁solve	-9.34725
▁comments	-9.34808
▁town	-9.35031
any	-9.35185
▁sit	-9.35194
▁pdf	-9.35298
▁filter	-9.35346
▁roblox	-9.35398
▁directly	-9.35439
▁putting	-9.35564
▁individual	-9.35598
▁manage	-9.35966
ro	-9.36017
▁beautiful	-9.36348
ast	-9.36436
▁choices	-9.3644
▁fixing	-9.36461
▁future	-9.36534
▁occasionally	-9.36808
▁writing	-9.36866
▁stays	-9.36928
▁clearly	-9.37236
▁minor	-9.37385
TA	-9.37405
▁history	-9.37708
▁row	-9.37761
▁slightly	-9.37775
▁collect	-9.37784
▁step	-9.37912
us	-9.37991
▁disappeared	-9.38034
▁messed	-9.3812
▁style	-9.38188
▁advance	-9.38189
▁revert	-9.38296
▁export	-9.38436
unk	-9.38457
▁sub	-9.38539
▁wall	-9.38564
▁spam	-9.38807
▁failed	-9.39126
laylist	-9.39275
▁typing	-9.39275
▁seriously	-9.39348
▁we	-9.39432
▁total	-9.39523
▁previously	-9.39589
ombie	-9.39603
▁groups	-9.39634
▁searching	-9.39774
▁tools	-9.39827
▁demand	-9.40282
▁smoothly	-9.40353
▁garden	-9.40615
▁reasons	-9.41045
verytime	-9.41064
▁register	-9.41121
onestly	-9.41155
▁buildings	-9.41164
les	-9.41224
▁ends	-9.41243
▁apparent	-9.41371
▁symbols	-9.41475
▁eventually	-9.41562
▁loop	-9.41652
▁forget	-9.41692
▁draw	-9.4171
▁twitch	-9.41776
▁round	-9.42094
▁plent	-9.42385
▁respond	-9.42402
▁autoplay	-9.42498
▁dropbox	-9.42717
▁tech	-9.42765
ideo	-9.4285
▁asked	-9.42892
▁preview	-9.43073
▁algorithm	-9.43108
▁tapping	-9.43186
▁avoid	-9.43547
▁Th	-9.43548
▁costs	-9.43561
uent	-9.43583
▁disappears	-9.43642
▁Terrible	-9.43816
▁advertising	-9.43833
▁write	-9.44022
▁following	-9.44035
▁answer	-9.44153
▁clean	-9.44193
id	-9.44279
▁talking	-9.44371
▁heard	-9.44392
▁font	-9.44597
▁tricks	-9.44613
▁places	-9.44633
hone	-9.44636
▁created	-9.44647
▁key	-9.45203
▁titles	-9.45248
▁chromebook	-9.45309
▁alone	-9.45324
▁drain	-9.45401
▁hell	-9.45528
▁alternative	-9.45664
box	-9.45697
▁comment	-9.45833
▁landscape	-9.45858
▁stable	-9.45867
efore	-9.45927
▁suggestions	-9.46073
▁serious	-9.46171
▁grammar	-9.46346
▁damn	-9.46354
▁headphones	-9.46442
▁creators	-9.46498
eeds	-9.46547
▁tracking	-9.46628
▁tries	-9.46634
▁refund	-9.46692
▁m	-9.46724
x	-9.46814
▁title	-9.46903
▁depend	-9.46978
▁blue	-9.47004
umping	-9.47007
▁ended	-9.47045
▁difficulty	-9.47053
▁genre	-9.47155
▁fee	-9.47259
▁notice	-9.47343
▁record	-9.47442
▁st	-9.47485
c	-9.47539
▁yesterday	-9.47654
▁fair	-9.47727
layer	-9.4787
▁newest	-9.4803
▁from	-9.48115
▁aspect	-9.48268
▁fire	-9.48334
▁tired	-9.48373
▁radio	-9.48478
▁reader	-9.48556
▁mix	-9.48626
▁tend	-9.48634
▁improvements	-9.48744
▁trick	-9.48849
▁interest	-9.4888
▁h	-9.49084
▁annoyed	-9.49089
▁import	-9.49408
▁experienced	-9.49561
▁customers	-9.49816
▁art	-9.49988
all	-9.50066
▁convenient	-9.50402
▁resolve	-9.50462
▁popular	-9.50491
▁effort	-9.50648
▁creating	-9.50788
▁event	-9.50904
▁period	-9.5094
▁shown	-9.50954
▁article	-9.5096
raged	-9.50963
▁tweets	-9.51207
▁forc	-9.51225
▁exact	-9.51443
▁paused	-9.51488
▁l	-9.51542
▁allowed	-9.51552
▁hidden	-9.51637
▁gallery	-9.51647
▁addictive	-9.51654
▁forces	-9.51729
▁action	-9.51785
▁exactly	-9.51833
▁complicated	-9.51902
orst	-9.52007
▁posting	-9.52104
▁complet	-9.522
▁posted	-9.5253
▁frame	-9.52764
▁recommended	-9.52843
indows	-9.52863
▁goals	-9.52915
rying	-9.53014
▁boosters	-9.53102
▁dollars	-9.53411
▁aim	-9.53477
▁delay	-9.53516
▁pls	-9.53699
▁mid	-9.5392
▁catch	-9.53922
uch	-9.53931
▁tone	-9.54022
▁shooting	-9.54282
▁clunky	-9.54397
▁unnecessary	-9.54411
▁saw	-9.54415
▁nowhere	-9.54488
▁pl	-9.54713
▁mute	-9.54774
▁late	-9.54785
▁focus	-9.54908
▁Any	-9.54911
▁yes	-9.54973
▁fill	-9.55159
▁built	-9.55172
▁purchases	-9.55477
▁addition	-9.5572
▁cuts	-9.55768
▁afford	-9.55775
▁co	-9.55796
▁memory	-9.55805
▁security	-9.5581
▁gold	-9.55914
▁navigation	-9.56045
▁infuriating	-9.56048
omething	-9.56087
▁resolution	-9.56117
me	-9.56147
▁ton	-9.56249
▁transfer	-9.56343
▁ruins	-9.56441
▁lines	-9.56582
▁wide	-9.56909
▁broke	-9.5715
▁types	-9.57211
▁numbers	-9.57253
▁continuously	-9.57316
▁strong	-9.57481
▁reload	-9.5785
am	-9.57961
▁reward	-9.58122
onto	-9.58449
▁slowly	-9.58505
hatsapp	-9.58527
▁die	-9.58862
▁about	-9.58895
▁skipping	-9.58949
▁bigger	-9.59024
▁brightness	-9.59161
▁agree	-9.59216
▁classic	-9.59446
▁reel	-9.59587
rom	-9.59896
mail	-9.59933
▁rated	-9.59942
▁spotify	-9.59943
▁offers	-9.60068
▁automatic	-9.60143
▁calling	-9.60145
▁unlimited	-9.60158
ots	-9.60274
▁fairly	-9.60435
▁details	-9.60467
▁suck	-9.60642
▁minimi	-9.60712
▁wasted	-9.6072
ixel	-9.60781
▁basics	-9.60995
ight	-9.61066
▁learned	-9.61146
ant	-9.61253
▁sends	-9.61257
▁absolute	-9.61462
▁skins	-9.61639
▁beyond	-9.61641
▁repeatedly	-9.61733
▁technical	-9.61787
▁early	-9.61857
▁other	-9.6187
▁uploading	-9.61871
▁dislike	-9.61965
remium	-9.62008
▁suggested	-9.62026
▁mistake	-9.62188
▁included	-9.62202
▁ruin	-9.62249
▁timer	-9.62365
▁third	-9.62396
▁IT	-9.62487
▁visual	-9.62547
▁can	-9.62874
top	-9.63274
▁consistently	-9.63296
▁fit	-9.63315
▁reliable	-9.63351
▁scan	-9.63752
sing	-9.63972
▁missed	-9.64029
▁favourite	-9.6406
signed	-9.64354
ews	-9.6438
oystick	-9.64581
▁negative	-9.64698
ninstalled	-9.64709
▁tons	-9.64777
▁bored	-9.64997
▁refuse	-9.65554
▁articles	-9.65633
▁upgrades	-9.65656
▁ready	-9.65717
▁special	-9.65737
▁areas	-9.65994
▁host	-9.6603
▁front	-9.66264
▁leaving	-9.66287
▁prevent	-9.66296
nglish	-9.6639
w	-9.66483
▁clicked	-9.66525
oke	-9.66558
ls	-9.66566
▁clips	-9.66782
▁displayed	-9.66797
▁credits	-9.66908
▁refuses	-9.6692
ar	-9.67025
▁position	-9.67103
▁method	-9.67136
▁webtoon	-9.67173
.....	-9.67706
▁hunter	-9.67871
▁intrusive	-9.68005
▁food	-9.68073
ninstalling	-9.68137
▁willing	-9.68139
▁hundreds	-9.68157
▁active	-9.68243
▁mine	-9.68446
▁helped	-9.68477
▁tweet	-9.68491
▁tru	-9.68503
▁expand	-9.68527
▁programs	-9.68594
▁address	-9.68622
▁streak	-9.68765
▁podcast	-9.69037
▁lacks	-9.69071
▁lacking	-9.6909
time	-9.69211
▁attention	-9.69458
▁banned	-9.69466
▁nightmare	-9.69469
▁complaints	-9.69482
▁kodi	-9.69723
▁subscribe	-9.69756
here	-9.69882
v	-9.70114
▁remov	-9.70131
b	-9.70163
▁crashed	-9.7037
▁regatta	-9.704
▁fac	-9.70523
▁present	-9.70572
▁r	-9.70622
▁additional	-9.70678
opeful	-9.70755
▁browse	-9.7084
▁colors	-9.70922
▁honest	-9.70927
acebook	-9.70946
ightroom	-9.70948
▁proper	-9.71186
ers	-9.7133
▁noise	-9.7134
▁angle	-9.71379
▁bluetooth	-9.7145
▁recharge	-9.715
▁upon	-9.71572
▁slower	-9.71654
ity	-9.71699
▁teams	-9.71723
eep	-9.71776
▁materials	-9.71781
▁languages	-9.71952
▁stand	-9.71967
▁hide	-9.72111
▁struggle	-9.72372
▁mail	-9.72686
▁discover	-9.72692
▁elsewhere	-9.72762
▁membership	-9.72762
▁earlier	-9.72763
▁throughout	-9.72773
▁local	-9.72809
▁source	-9.72932
▁checking	-9.72957
▁breaking	-9.73004
▁loose	-9.73122
▁moved	-9.73302
▁kids	-9.73314
ree	-9.73359
lmost	-9.73698
▁rotate	-9.7382
to	-9.73967
ought	-9.74058
▁warning	-9.74286
▁edits	-9.7437
▁enemies	-9.74448
▁Acrobat	-9.74452
▁remote	-9.74471
▁obviously	-9.74607
▁terms	-9.74691
▁pausing	-9.74695
▁lucky	-9.75001
▁setup	-9.75379
▁theme	-9.75433
▁signal	-9.75487
ve	-9.75621
▁products	-9.75856
▁likely	-9.76009
hromebook	-9.76026
▁complain	-9.76039
▁related	-9.76067
uid	-9.7611
▁avail	-9.76139
▁private	-9.76172
▁alright	-9.76173
▁winning	-9.76201
▁storyline	-9.76253
▁relaxing	-9.76285
▁subscribed	-9.7642
▁glad	-9.76433
▁categories	-9.76473
▁sec	-9.76555
▁guns	-9.76556
▁chamet	-9.76724
ability	-9.76739
▁disabled	-9.76808
▁frustration	-9.77181
▁tutorial	-9.77236
▁provider	-9.77327
▁credit	-9.77329
▁called	-9.77353
▁functional	-9.77411
▁ob	-9.77604
▁uploaded	-9.77698
app	-9.77699
orrible	-9.77799
▁cover	-9.78008
▁regardless	-9.78082
▁dead	-9.78253
▁pressing	-9.78268
▁cell	-9.7829
▁cu	-9.7852
ind	-9.78547
▁contacted	-9.78661
nable	-9.78712
▁reboot	-9.7875
▁followed	-9.78851
▁hardly	-9.79044
ither	-9.7908
▁direction	-9.79146
▁highlight	-9.79161
▁meaning	-9.79291
▁guide	-9.79369
oku	-9.79573
he	-9.7962
▁restarts	-9.7968
▁programming	-9.79735
▁awhile	-9.79735
▁increasing	-9.79766
▁test	-9.79775
▁con	-9.79827
▁hearts	-9.79834
▁pointless	-9.79889
▁stats	-9.79913
▁pixel	-9.79957
▁creative	-9.80001
▁matching	-9.80079
▁smaller	-9.80081
▁n	-9.80262
▁man	-9.80291
▁boxes	-9.80479
▁normally	-9.80522
fully	-9.80563
▁own	-9.80572
eed	-9.80814
▁weapon	-9.80821
▁subtitle	-9.80844
▁brand	-9.80848
▁exist	-9.80865
▁explain	-9.80876
▁some	-9.8091
ally	-9.81054
▁tracker	-9.81188
▁country	-9.81362
ook	-9.81383
▁watchlist	-9.81586
▁Alto	-9.81627
▁advertised	-9.81631
▁meet	-9.8172
▁community	-9.81816
▁troubleshooting	-9.81926
▁upgraded	-9.81973
▁bonuses	-9.82059
▁redownload	-9.82124
▁effects	-9.82131
▁templates	-9.82161
▁barn	-9.82169
▁lead	-9.8236
ion	-9.82396
▁launch	-9.82493
▁provides	-9.82827
▁li	-9.83027
ects	-9.83088
▁claim	-9.8321
▁endless	-9.83367
▁thru	-9.83372
▁safe	-9.83394
▁consuming	-9.83426
▁prior	-9.83435
▁visible	-9.83444
▁elements	-9.83554
▁reduce	-9.83571
down	-9.83702
▁personally	-9.83834
▁shot	-9.83885
▁pre	-9.84149
▁loss	-9.84205
The	-9.84293
▁fake	-9.84321
▁true	-9.84349
▁length	-9.84521
▁odd	-9.8467
now	-9.84735
▁designs	-9.84782
▁figured	-9.84837
▁value	-9.84851
▁stage	-9.84879
indly	-9.84908
▁insane	-9.85064
efinitely	-9.85117
▁popp	-9.85257
▁unavailable	-9.85272
▁cheaper	-9.85304
▁realistic	-9.85344
▁gain	-9.85435
▁tiny	-9.85437
▁recommendations	-9.85457
▁decid	-9.85499
▁pic	-9.85529
ard	-9.85642
▁toward	-9.85852
▁unlocked	-9.85937
asks	-9.85958
▁responding	-9.86078
▁timeline	-9.86095
▁rd	-9.862
▁genres	-9.86261
▁widget	-9.86348
you	-9.8637
▁conversation	-9.86496
▁ticket	-9.86497
▁Auto	-9.86617
▁emo	-9.86646
▁advertisement	-9.86802
▁drops	-9.8695
▁scores	-9.87004
▁hot	-9.87042
▁timing	-9.87049
▁novel	-9.8708
▁morning	-9.87181
▁userfriendly	-9.872
▁cancelled	-9.87202
▁greedy	-9.87247
▁beside	-9.87363
▁e	-9.87494
▁regularly	-9.87521
▁backwards	-9.87581
▁flip	-9.87587
▁unlike	-9.87685
▁clip	-9.87722
▁reached	-9.87835
up	-9.88005
▁mistakes	-9.88086
ead	-9.88118
▁sports	-9.88247
xtreme	-9.8834
▁installing	-9.88349
▁collection	-9.88467
▁rolling	-9.88589
▁shuts	-9.88641
etting	-9.8866
▁ending	-9.88744
▁essential	-9.88936
▁chose	-9.89028
▁canceling	-9.89132
▁rigged	-9.89142
▁somewhere	-9.89147
▁Always	-9.89149
▁explore	-9.89233
▁hulu	-9.89261
▁soundcloud	-9.89294
▁lists	-9.89303
▁authors	-9.89436
▁replay	-9.89472
▁receiving	-9.89493
▁optional	-9.8953
▁release	-9.89553
▁names	-9.89692
▁common	-9.89849
th	-9.90054
▁handle	-9.90072
▁broadcast	-9.90349
▁ran	-9.90439
▁regard	-9.90463
▁movement	-9.90473
▁scene	-9.90586
▁path	-9.90595
▁standard	-9.90622
▁walk	-9.90675
▁Try	-9.9069
ecent	-9.90704
ntil	-9.90803
age	-9.90861
ately	-9.90957
▁maps	-9.91
obile	-9.91019
▁halfway	-9.91214
▁toggle	-9.91216
▁forth	-9.91436
▁misleading	-9.91463
▁outlook	-9.91645
▁bots	-9.91697
▁necessary	-9.91743
ate	-9.91959
ong	-9.92056
▁reconnect	-9.92225
asy	-9.92286
▁downside	-9.92491
▁speaker	-9.92567
ce	-9.92604
▁should	-9.92684
▁finger	-9.92831
▁edited	-9.92877
▁head	-9.92894
▁accurate	-9.93103
ies	-9.93156
▁recording	-9.93173
▁numerous	-9.9318
▁hassle	-9.9319
▁anytime	-9.9319
▁dropped	-9.9319
onstantly	-9.93196
▁custom	-9.93251
▁minecraft	-9.93264
▁de	-9.93371
▁editor	-9.93484
▁remains	-9.93531
▁entertaining	-9.93561
It	-9.93585
▁flow	-9.93615
▁blocked	-9.93684
▁form	-9.93763
▁animations	-9.93863
▁subscriptions	-9.94323
▁usage	-9.94382
robably	-9.94473
▁pics	-9.9453
▁effect	-9.94558
ir	-9.94602
▁communication	-9.94875
▁animation	-9.94894
▁chromecast	-9.94924
▁mentioned	-9.94973
▁incorrect	-9.95075
raphics	-9.95173
▁max	-9.9519
▁aggravating	-9.95281
▁links	-9.95429
▁disconnected	-9.9547
▁uni	-9.95471
ily	-9.95546
▁sorry	-9.95723
te	-9.95769
▁impressed	-9.95776
▁offered	-9.95848
▁self	-9.95935
ote	-9.96411
▁dumb	-9.96422
▁streamers	-9.96569
▁resets	-9.96586
▁competition	-9.96694
▁circle	-9.97015
▁cry	-9.97043
AI	-9.97099
panish	-9.9732
▁medium	-9.97382
▁outside	-9.97411
▁package	-9.97431
▁purchasing	-9.97465
▁confused	-9.97656
if	-9.97661
▁yeah	-9.97707
▁tedious	-9.97714
▁category	-9.97717
▁written	-9.97879
ach	-9.98114
not	-9.98384
▁poorly	-9.98403
▁versa	-9.9843
▁suit	-9.98465
▁teach	-9.98472
ideos	-9.98473
▁rock	-9.98524
▁keys	-9.98565
▁destroy	-9.98601
▁supported	-9.98694
ebtoon	-9.9875
elp	-9.98761
ic	-9.98781
▁showed	-9.98923
▁ease	-9.9893
▁readers	-9.99018
▁uno	-9.99255
▁felt	-9.99541
▁privacy	-9.99559
▁seemingly	-9.99592
▁instantly	-9.99656
ring	-9.99679
▁bank	-9.997
▁rules	-9.99788
▁accessible	-9.99801
back	-10.0021
▁speak	-10.003
ority	-10.0046
▁final	-10.0055
▁begin	-10.0055
▁br	-10.0062
▁grab	-10.0078
folded	-10.0103
▁boost	-10.011
▁graphic	-10.0158
▁blocks	-10.0162
▁bec	-10.0172
▁xbox	-10.0178
▁everywhere	-10.018
ely	-10.019
▁restore	-10.0191
▁enabled	-10.0196
▁print	-10.0206
▁multi	-10.0207
▁green	-10.0212
▁youtube	-10.0214
▁swiping	-10.0218
▁appreciated	-10.0219
▁specifically	-10.0223
▁loaded	-10.0231
▁listened	-10.0232
▁water	-10.0237
▁appearing	-10.0242
▁released	-10.0259
▁disconnect	-10.0267
▁communicate	-10.0268
▁prompt	-10.0297
▁has	-10.0298
▁uses	-10.0308
ons	-10.0312
▁selections	-10.0313
▁center	-10.033
▁scam	-10.0336
▁positive	-10.0342
▁filters	-10.0345
▁rocks	-10.0348
▁vs	-10.0356
uests	-10.036
▁earned	-10.0361
▁state	-10.0379
▁false	-10.0385
either	-10.0386
▁Though	-10.0392
▁minimum	-10.0405
▁downhill	-10.0405
▁repeats	-10.0405
kay	-10.0406
▁permanently	-10.0415
▁downgrade	-10.0427
ooks	-10.0457
▁films	-10.046
▁permissions	-10.0472
ey	-10.0475
▁advertisements	-10.0488
▁school	-10.0489
▁webtoons	-10.0506
▁playable	-10.0512
▁prices	-10.0526
even	-10.0529
▁sensitive	-10.0533
▁gaming	-10.0534
▁flaw	-10.0542
▁entertainment	-10.0553
▁disappearing	-10.0567
rime	-10.0591
▁member	-10.0618
▁obvious	-10.0618
▁placed	-10.0627
▁robux	-10.0637
▁opposite	-10.0637
▁unreliable	-10.0638
▁unacceptable	-10.0638
▁sentence	-10.0641
▁compatible	-10.0642
▁unresponsive	-10.065
arious	-10.0657
▁party	-10.0669
▁addressed	-10.0671
ent	-10.0676
▁everyday	-10.0686
▁gifts	-10.0697
▁kicked	-10.0702
▁se	-10.072
ire	-10.0725
▁enable	-10.0741
▁sick	-10.0761
▁wasting	-10.0764
ext	-10.0772
▁solved	-10.0772
▁annoyance	-10.08
▁console	-10.0802
▁instance	-10.0806
▁permission	-10.0807
at	-10.0808
▁pauses	-10.0816
please	-10.0821
▁annoy	-10.0823
▁locks	-10.083
▁exercise	-10.0835
▁fault	-10.0842
▁bars	-10.085
▁schedule	-10.0851
ig	-10.0869
inally	-10.0874
▁health	-10.0875
▁empty	-10.0876
▁distance	-10.0876
▁Additional	-10.0876
▁inside	-10.0878
▁internal	-10.0881
like	-10.0883
smil	-10.0889
▁model	-10.0909
▁million	-10.0912
▁portrait	-10.0913
▁Is	-10.0916
▁signing	-10.0917
▁netflix	-10.092
▁andor	-10.093
uir	-10.0935
ear	-10.0935
▁road	-10.0949
▁arrow	-10.0961
bsolutely	-10.0982
▁speaking	-10.1002
▁repeating	-10.1035
▁cycle	-10.1078
▁wear	-10.1079
▁mic	-10.1089
▁attempts	-10.1092
▁external	-10.1098
▁vlc	-10.1111
▁football	-10.1119
▁connectivity	-10.112
▁Again	-10.1124
▁continuing	-10.1134
▁chatting	-10.1135
▁introduced	-10.1141
▁mechanics	-10.1148
orry	-10.1149
ade	-10.118
▁paste	-10.1189
ello	-10.1241
▁fonts	-10.1246
aid	-10.1247
rive	-10.1265
▁range	-10.1303
▁pri	-10.1305
▁structure	-10.1325
▁wheel	-10.1332
xcept	-10.1336
▁excessive	-10.1349
eople	-10.1355
▁accept	-10.1363
▁sometime	-10.1367
▁inventory	-10.1369
▁hooked	-10.1373
▁wild	-10.1379
▁opt	-10.1384
▁chords	-10.1387
▁reduced	-10.1389
▁logo	-10.1395
▁atleast	-10.1406
▁input	-10.1416
▁activity	-10.1418
▁gems	-10.1419
eeps	-10.1441
▁flaws	-10.1443
▁aiming	-10.146
▁angry	-10.1476
▁occur	-10.148
▁saves	-10.1488
rs	-10.1498
out	-10.1506
ersa	-10.1528
ack	-10.1532
▁listed	-10.1548
uestion	-10.1548
▁alert	-10.1549
▁client	-10.1555
▁beginner	-10.1558
▁who	-10.1563
▁wonder	-10.1581
ng	-10.1584
▁had	-10.1592
coming	-10.1592
▁skill	-10.1607
▁perform	-10.1612
ltra	-10.162
▁somewhat	-10.1625
▁campaign	-10.1625
▁ongoing	-10.1628
▁Two	-10.1629
ontrols	-10.163
▁consistent	-10.1637
▁strange	-10.1638
▁massive	-10.165
▁displays	-10.1652
▁topics	-10.1664
▁bigo	-10.1665
▁filled	-10.1701
▁known	-10.1711
laying	-10.1717
▁...	-10.1727
▁sorted	-10.1731
▁likes	-10.1777
ui	-10.1781
▁pace	-10.1783
▁station	-10.1784
▁passes	-10.1812
▁resi	-10.1813
▁avatar	-10.1815
▁screens	-10.1816
▁board	-10.1817
▁material	-10.1819
▁canva	-10.1822
▁menus	-10.1852
usiness	-10.1855
▁popups	-10.1865
▁gripe	-10.1873
▁ten	-10.1876
rustrating	-10.1878
aking	-10.1882
screen	-10.1884
▁steam	-10.1884
▁twitter	-10.1887
▁average	-10.1888
▁microphone	-10.1888
atest	-10.1889
▁lightroom	-10.1893
▁charging	-10.1895
▁optimi	-10.1898
▁encountered	-10.1901
▁presets	-10.1912
▁gift	-10.1925
▁provided	-10.1929
▁cross	-10.1957
▁lol	-10.1964
▁addons	-10.1979
▁where	-10.1983
▁holding	-10.1992
▁film	-10.2036
atch	-10.2046
▁drag	-10.2063
oved	-10.2078
▁members	-10.2095
old	-10.2108
▁sections	-10.2108
▁subscriber	-10.2127
▁profiles	-10.2128
onstant	-10.2128
oundcloud	-10.2132
nt	-10.2132
▁manual	-10.2133
ninstall	-10.2136
▁usual	-10.2143
▁myself	-10.2151
▁corner	-10.2151
▁unfair	-10.2152
▁unwatchable	-10.2158
▁obnoxious	-10.2158
▁notified	-10.2159
▁cutting	-10.216
▁busy	-10.2162
ness	-10.219
▁decides	-10.2194
▁development	-10.2199
ure	-10.2205
▁testing	-10.2214
▁tilt	-10.2217
ava	-10.2218
end	-10.2223
▁ingame	-10.2235
inning	-10.2258
▁earning	-10.2259
▁grow	-10.2295
ment	-10.2303
▁oh	-10.2308
▁interact	-10.232
▁retry	-10.232
▁leaves	-10.2341
▁peoples	-10.2344
hould	-10.2346
ang	-10.2349
▁explanation	-10.2366
eriously	-10.2378
▁recover	-10.2379
ted	-10.2389
▁suppose	-10.2404
▁league	-10.2407
▁synced	-10.2409
xcellent	-10.2421
▁behavior	-10.2429
▁currency	-10.243
▁skipped	-10.2432
iterally	-10.2432
▁doubt	-10.2437
▁choosing	-10.2438
▁instructions	-10.2444
tion	-10.2444
▁roll	-10.2445
▁minimal	-10.2446
▁distracting	-10.245
▁painful	-10.2456
▁rewatch	-10.2476
▁transition	-10.2478
▁browsing	-10.2479
▁lyrics	-10.2483
▁tips	-10.2485
▁pieces	-10.2486
▁contain	-10.249
▁walking	-10.249
▁tabs	-10.2494
▁tested	-10.2501
uested	-10.2506
▁meant	-10.251
ist	-10.2519
▁dis	-10.2523
▁stored	-10.2525
body	-10.254
▁Apple	-10.2547
▁accident	-10.2547
▁land	-10.2548
▁timed	-10.2552
ften	-10.2554
▁reasonable	-10.2559
etter	-10.2561
▁di	-10.2564
▁dev	-10.2566
▁fingers	-10.2575
TT	-10.2582
oo	-10.2596
▁slides	-10.2619
▁hang	-10.2622
when	-10.2644
▁situation	-10.2645
▁portion	-10.2658
▁gun	-10.2659
ia	-10.2662
▁intro	-10.2684
▁inconsistent	-10.2695
▁screenshot	-10.2696
▁initial	-10.2697
oing	-10.2699
atching	-10.2704
▁detect	-10.2709
▁stress	-10.2712
▁courses	-10.2714
▁cumbersome	-10.2715
▁parkour	-10.2716
▁recognition	-10.2716
▁disappointment	-10.2722
▁edge	-10.2728
riginal	-10.2734
▁stickers	-10.2745
▁factory	-10.2746
▁interruptions	-10.2748
▁cheap	-10.2753
▁thus	-10.2757
▁trigger	-10.2761
▁such	-10.2766
▁particularly	-10.2767
This	-10.278
tar	-10.2791
▁aware	-10.2792
▁letters	-10.28
ere	-10.2801
▁race	-10.2808
▁skills	-10.2838
▁research	-10.2841
▁sell	-10.2847
ary	-10.2875
▁badly	-10.2882
low	-10.2897
▁field	-10.2932
▁assume	-10.294
▁dog	-10.2984
▁guy	-10.2986
▁train	-10.2988
rowning	-10.3
▁altogether	-10.3009
▁unskippable	-10.3009
▁target	-10.3009
▁management	-10.3009
▁choppy	-10.301
▁beta	-10.3019
▁struggling	-10.3019
▁primary	-10.302
▁after	-10.3022
▁hori	-10.3027
▁resources	-10.3037
▁captions	-10.3048
▁extend	-10.3052
▁television	-10.3059
▁dropping	-10.3061
▁teaching	-10.307
▁Audio	-10.3096
edia	-10.3102
ose	-10.3108
▁scenes	-10.3121
▁uploads	-10.3126
▁failing	-10.3133
▁canceled	-10.3155
eb	-10.3161
ass	-10.3167
▁gr	-10.3168
▁answers	-10.3173
▁killed	-10.3201
▁reread	-10.3202
▁ap	-10.321
▁windows	-10.321
▁weekly	-10.3211
▁Are	-10.3217
▁modes	-10.322
earch	-10.322
▁kinds	-10.3225
▁inconvenience	-10.324
▁banner	-10.3241
▁sheet	-10.3243
▁goto	-10.3249
▁signature	-10.3252
▁base	-10.3257
ld	-10.3258
▁paywall	-10.3285
▁at	-10.3289
▁occasional	-10.3293
urrently	-10.3312
▁instagram	-10.3312
▁replies	-10.3313
▁horror	-10.3313
▁screw	-10.3314
▁blurry	-10.3314
▁icons	-10.3319
▁aside	-10.3327
tv	-10.3333
▁compare	-10.3335
▁thousands	-10.3343
▁sensitivity	-10.3344
▁advanced	-10.3351
▁increased	-10.3357
▁defeat	-10.3373
▁hangs	-10.3375
▁trains	-10.3383
this	-10.3386
upport	-10.3394
▁odds	-10.3422
▁native	-10.3455
▁air	-10.3457
▁Time	-10.3465
▁my	-10.3476
pressed	-10.3499
▁AI	-10.3523
sually	-10.3526
▁Absolute	-10.3552
▁thinks	-10.3554
▁panel	-10.3555
▁helping	-10.3566
▁craft	-10.3585
▁diamond	-10.3604
▁secure	-10.3608
▁crop	-10.3612
▁bot	-10.3619
▁enemy	-10.3624
▁verification	-10.3624
▁virtual	-10.3625
alf	-10.3625
▁spinning	-10.3625
▁binge	-10.3628
▁desired	-10.3629
▁usability	-10.3633
▁stated	-10.366
▁imagine	-10.3664
▁mood	-10.3673
▁redo	-10.3674
▁unstable	-10.3676
▁dialogue	-10.3677
▁ground	-10.3682
▁obstacles	-10.3697
▁personali	-10.37
▁exercises	-10.3716
▁connects	-10.3719
▁disconnects	-10.3724
pad	-10.3729
▁speakers	-10.3733
▁ideas	-10.3739
▁collecting	-10.3742
ch	-10.3743
▁scanning	-10.375
ine	-10.376
amused	-10.3769
▁finishing	-10.3776
▁mad	-10.3778
▁liking	-10.3787
▁excite	-10.3792
which	-10.3804
ating	-10.3814
▁..	-10.3818
▁balance	-10.3837
▁detail	-10.3855
▁effective	-10.3857
roblem	-10.3871
▁death	-10.3875
▁benefit	-10.3878
▁practical	-10.3889
▁visuals	-10.3896
▁direct	-10.3898
thumbs	-10.3906
▁kills	-10.3915
▁market	-10.3925
▁tablets	-10.3943
asically	-10.3945
▁survival	-10.3947
▁addicting	-10.3947
▁sweat	-10.3948
▁technology	-10.3948
▁sliding	-10.3952
▁navigating	-10.3954
▁Tab	-10.3954
▁sitting	-10.3963
▁replaced	-10.3973
▁occasions	-10.3973
ts	-10.3975
▁produce	-10.399
free	-10.3992
▁shorter	-10.4005
▁dee	-10.4038
▁viewers	-10.4045
▁static	-10.405
od	-10.4052
▁official	-10.4053
▁public	-10.4053
▁incredible	-10.4097
▁ti	-10.41
▁tune	-10.4107
ous	-10.4113
▁aspects	-10.4119
▁usable	-10.4127
▁by	-10.4129
▁previews	-10.4129
▁grind	-10.4131
pix	-10.4143
▁utili	-10.4152
▁ratio	-10.4154
▁moments	-10.4164
▁Take	-10.4172
▁acting	-10.4195
▁messing	-10.4199
▁thumbnail	-10.4211
ser	-10.4227
▁shooter	-10.4229
ens	-10.4239
▁deep	-10.4267
▁fox	-10.4269
oining	-10.4269
▁city	-10.4272
▁repetition	-10.4281
▁homepage	-10.4282
▁continually	-10.4284
▁supplies	-10.4284
more	-10.4285
▁upgrading	-10.4286
▁Township	-10.4286
adly	-10.4286
▁advice	-10.4287
▁Today	-10.4291
▁competitors	-10.4308
▁interrupted	-10.431
▁upset	-10.4314
▁inapp	-10.4317
▁stack	-10.4319
▁into	-10.4324
▁fold	-10.4327
▁viewer	-10.4333
▁tag	-10.4352
▁weak	-10.4377
▁physical	-10.4385
arely	-10.4387
how	-10.4413
▁rename	-10.4414
▁colour	-10.4415
▁knowing	-10.4421
▁advertise	-10.443
astly	-10.4434
▁greatly	-10.4435
ho	-10.4445
▁blocking	-10.4453
harge	-10.4458
▁despi	-10.4463
▁picked	-10.449
▁developed	-10.4509
▁bothers	-10.4512
▁advise	-10.4535
▁introduce	-10.4536
▁activate	-10.454
uo	-10.4541
▁environment	-10.4552
▁refreshing	-10.4552
▁description	-10.4555
▁six	-10.4556
▁floor	-10.4557
▁travel	-10.4561
ustment	-10.4562
rely	-10.4596
▁lie	-10.4613
isappointing	-10.462
ustomer	-10.4622
apanese	-10.4625
▁explicit	-10.4625
▁Awesome	-10.4625
▁ultra	-10.4627
▁nobody	-10.4628
▁flawlessly	-10.4632
▁Internet	-10.4636
rench	-10.4637
▁physics	-10.464
▁mouse	-10.4646
▁nose	-10.4652
▁stressful	-10.466
▁eye	-10.4671
▁spins	-10.4673
▁fitness	-10.468
▁loving	-10.468
▁counter	-10.4683
▁flat	-10.4697
▁repeated	-10.4716
uestions	-10.472
▁raise	-10.4721
▁mis	-10.4729
▁novels	-10.4752
▁piece	-10.4754
▁searched	-10.4758
▁most	-10.4759
▁linked	-10.4772
▁seek	-10.4779
▁kid	-10.4799
angry	-10.4824
▁mo	-10.484
▁rely	-10.4848
red	-10.4848
▁expecting	-10.4851
▁returns	-10.4906
▁dealing	-10.4912
▁chasm	-10.4913
▁experiences	-10.4924
times	-10.4932
▁template	-10.4953
so	-10.4954
andora	-10.4976
idiculous	-10.4979
▁whatsoever	-10.4982
▁pattern	-10.4982
▁women	-10.4982
▁cursor	-10.4983
▁asleep	-10.4983
▁cancelling	-10.4988
▁basis	-10.4991
▁progression	-10.4993
▁golden	-10.4994
▁highest	-10.4999
▁startup	-10.5001
▁worthless	-10.5008
▁adverts	-10.5012
▁blast	-10.5015
▁intended	-10.5019
▁anime	-10.5019
▁rare	-10.5028
▁streamer	-10.5028
▁drafts	-10.5034
use	-10.5039
▁countries	-10.5039
▁possibl	-10.5061
▁sadly	-10.5069
▁screenshots	-10.5074
▁focused	-10.5078
▁complaining	-10.5081
▁discovered	-10.5082
▁utter	-10.5094
▁begins	-10.511
▁rip	-10.5111
oth	-10.5136
▁folded	-10.5138
▁sentences	-10.5146
pensive	-10.518
▁ignore	-10.5197
▁heck	-10.5197
▁unknow	-10.5209
▁recorded	-10.5215
▁seasons	-10.5215
▁spaces	-10.5252
▁act	-10.5257
▁username	-10.5281
▁adventure	-10.5282
▁la	-10.5283
sides	-10.5295
ence	-10.5303
▁slider	-10.5307
▁deserve	-10.5309
▁plain	-10.5317
▁pdfs	-10.5317
▁professional	-10.533
▁paper	-10.533
▁continuous	-10.5334
▁remind	-10.5334
▁infinite	-10.5335
▁unfortunate	-10.5336
▁careful	-10.5345
esktop	-10.5348
▁Awful	-10.5352
▁vocabulary	-10.5352
▁Adventure	-10.5352
▁genuine	-10.5353
▁revenue	-10.5353
▁engaging	-10.5353
▁patience	-10.5354
▁risk	-10.5354
▁forgot	-10.5354
▁success	-10.5356
▁Annoying	-10.5356
▁patient	-10.5357
▁verify	-10.5358
▁surprised	-10.5362
▁bet	-10.5362
▁comfortable	-10.5371
▁implemented	-10.5372
▁bucks	-10.5372
▁trust	-10.5384
▁vertical	-10.5391
▁placement	-10.5391
ling	-10.5392
▁mixes	-10.5392
▁hundred	-10.5392
▁apart	-10.5395
ax	-10.54
▁age	-10.5404
▁individually	-10.5415
▁ratings	-10.5434
▁repair	-10.544
▁undo	-10.5464
ap	-10.5464
▁gear	-10.5466
▁corrected	-10.5483
phone	-10.5489
▁releases	-10.5493
▁covers	-10.5496
▁replace	-10.5504
▁pin	-10.5508
▁gifs	-10.5518
way	-10.5521
▁edition	-10.5524
▁Trie	-10.5528
▁picks	-10.5539
▁pack	-10.5561
▁scale	-10.5562
▁affect	-10.5577
▁fresh	-10.5582
▁reports	-10.5584
▁locations	-10.5591
▁render	-10.5603
ty	-10.5615
▁when	-10.5631
ooking	-10.565
▁decade	-10.5664
▁decision	-10.5667
vid	-10.5676
▁develop	-10.5683
▁motion	-10.5688
▁views	-10.5712
while	-10.572
▁efficient	-10.5722
▁backward	-10.5723
eah	-10.5734
ector	-10.5737
▁foreign	-10.5737
▁shrugging	-10.5738
▁bombard	-10.5738
▁cropping	-10.5738
▁typically	-10.5742
▁bright	-10.5743
ode	-10.5744
▁statistics	-10.5744
▁bugged	-10.5745
otifications	-10.5749
▁chosen	-10.5759
tories	-10.576
▁were	-10.5761
▁tiktok	-10.5765
▁yrs	-10.5766
▁accurately	-10.5773
▁limits	-10.5778
▁cluttered	-10.5804
▁funny	-10.5807
▁spelling	-10.5807
▁deserves	-10.5809
▁fullscreen	-10.581
▁chasms	-10.5812
▁manager	-10.5828
ifi	-10.5851
▁competitive	-10.5861
▁directory	-10.5861
go	-10.5867
pdated	-10.5917
▁sources	-10.5934
▁pitch	-10.5938
ably	-10.5947
mber	-10.5952
▁weight	-10.5958
ark	-10.5989
▁concern	-10.5998
el	-10.6
▁remain	-10.6002
▁class	-10.6024
▁excit	-10.6029
bar	-10.6032
▁mb	-10.6042
▁integration	-10.605
▁headache	-10.6057
eader	-10.6059
▁Team	-10.6069
▁flash	-10.6079
os	-10.6091
▁amounts	-10.6096
▁staying	-10.6114
▁happi	-10.6115
▁pair	-10.6119
ontal	-10.6121
isappointed	-10.6127
▁workout	-10.6128
▁catalog	-10.6136
▁awkward	-10.6137
▁opportunity	-10.6137
▁airport	-10.6137
▁budget	-10.6137
▁horrendous	-10.6138
▁heavily	-10.6138
▁energy	-10.6139
▁disgusting	-10.6139
ithout	-10.6139
▁began	-10.6139
▁nowadays	-10.6139
▁cheat	-10.6143
▁study	-10.6143
▁digital	-10.6144
▁stretch	-10.616
▁factor	-10.6165
▁smoother	-10.617
▁rendering	-10.6172
ectives	-10.6173
▁under	-10.6175
▁ages	-10.6181
▁tough	-10.6183
igo	-10.6184
▁chrome	-10.619
tory	-10.6195
over	-10.6197
tars	-10.6205
▁hrs	-10.6208
▁workouts	-10.6209
▁disconnecting	-10.6219
▁minigames	-10.622
▁vary	-10.6221
▁thumbnails	-10.6222
oving	-10.6226
▁fight	-10.6232
▁endlessly	-10.6239
▁nicely	-10.6244
uare	-10.6257
▁nonsense	-10.6259
▁collections	-10.6282
▁label	-10.6284
▁or	-10.6285
▁existing	-10.6289
igh	-10.6293
ry	-10.6305
▁viewed	-10.6309
▁carry	-10.6333
uel	-10.6335
▁introduc	-10.6336
game	-10.6336
laylists	-10.6342
▁freak	-10.635
......	-10.6354
▁house	-10.6418
▁cute	-10.643
▁solutions	-10.6433
▁ba	-10.6435
▁watches	-10.6435
▁unlocking	-10.6438
other	-10.6439
▁applications	-10.6441
bout	-10.6454
▁each	-10.6455
▁wise	-10.6464
▁interior	-10.6478
▁smartphone	-10.6483
mart	-10.6484
▁chore	-10.6487
ff	-10.649
ool	-10.6491
▁speeds	-10.6499
▁cases	-10.6501
right	-10.6505
ble	-10.6517
ance	-10.6526
▁implement	-10.653
usting	-10.6548
hristmas	-10.6554
▁duration	-10.6554
▁irrelevant	-10.6554
▁wrote	-10.6554
▁tubi	-10.6554
▁accessibility	-10.6555
uency	-10.6555
▁tears	-10.6556
▁favor	-10.6556
▁completion	-10.6557
▁preferred	-10.6558
▁attack	-10.656
▁handling	-10.6562
▁controlling	-10.6578
▁clock	-10.658
▁coop	-10.658
▁Issue	-10.6585
▁initially	-10.6585
aily	-10.659
▁persists	-10.6592
▁reverse	-10.6593
▁docs	-10.6595
▁muted	-10.6598
▁girls	-10.6603
cast	-10.6604
ual	-10.6616
▁token	-10.6626
that	-10.6639
▁vid	-10.6645
▁leagues	-10.666
▁sender	-10.666
▁among	-10.6664
▁table	-10.6676
▁hopeful	-10.668
▁earbuds	-10.6688
ide	-10.6692
▁crops	-10.6701
▁exists	-10.6709
▁claims	-10.6712
▁reporting	-10.6719
▁vari	-10.6746
▁tempo	-10.6752
lad	-10.6762
core	-10.6768
oor	-10.6772
▁periods	-10.6774
▁directions	-10.6779
▁killer	-10.6792
rror	-10.6796
ain	-10.6813
▁rounds	-10.6819
▁purposes	-10.684
ooms	-10.6849
arch	-10.685
▁interrupt	-10.6856
▁encounter	-10.687
man	-10.6878
▁bc	-10.6888
▁fi	-10.689
▁contents	-10.6912
▁swap	-10.6914
