<unk>	0
<s>	0
</s>	0
▁	-1.89433
.	-2.58936
▁I	-3.17867
▁app	-4.23283
s	-4.87859
▁game	-4.91367
▁The	-4.98297
▁It	-5.01341
ing	-5.1437
▁like	-5.21993
▁is	-5.25547
▁get	-5.45799
▁would	-5.53447
▁time	-5.5382
▁it	-5.61324
▁one	-5.62979
▁play	-5.65516
▁cannot	-5.67336
▁am	-5.68033
▁good	-5.69014
▁use	-5.73895
▁have	-5.76084
▁This	-5.79155
ed	-5.80124
▁even	-5.81152
▁great	-5.82835
▁really	-5.84225
y	-5.87093
▁phone	-5.98926
▁back	-5.99606
ly	-5.99816
▁love	-6.00624
▁new	-6.05924
▁ads	-6.06345
▁free	-6.07063
▁music	-6.07565
▁want	-6.08991
▁update	-6.15435
▁work	-6.17781
▁way	-6.19836
I	-6.20565
▁screen	-6.22612
ut	-6.23469
e	-6.24424
▁fix	-6.24631
▁also	-6.25086
▁make	-6.25259
▁much	-6.25604
▁still	-6.26261
▁video	-6.32613
▁many	-6.33036
▁every	-6.34015
▁go	-6.3487
▁watch	-6.37129
▁not	-6.37436
▁keep	-6.37712
▁playing	-6.39064
▁see	-6.39481
▁A	-6.40853
▁T	-6.41405
able	-6.42581
...	-6.4463
▁issue	-6.44676
▁using	-6.45012
▁problem	-6.45378
▁used	-6.49692
▁find	-6.5141
▁that	-6.53017
▁could	-6.53354
▁better	-6.53583
▁need	-6.56605
ou	-6.56884
▁fun	-6.58052
▁well	-6.5886
o	-6.60339
▁lot	-6.6046
▁times	-6.61348
▁option	-6.62838
▁without	-6.63839
▁If	-6.64388
▁years	-6.64678
▁annoying	-6.65903
▁version	-6.67646
▁And	-6.6782
▁thing	-6.6828
▁There	-6.69616
▁people	-6.69971
▁songs	-6.70829
▁try	-6.73146
▁shows	-6.73429
▁face	-6.73777
▁something	-6.74792
▁stars	-6.74861
A	-6.74909
▁read	-6.74991
▁add	-6.75303
▁easy	-6.75921
T	-6.76734
▁games	-6.77311
▁issues	-6.77681
S	-6.7822
▁there	-6.79975
▁best	-6.80467
▁money	-6.80565
▁never	-6.81331
▁give	-6.82373
lease	-6.83463
▁always	-6.83493
▁things	-6.83998
▁since	-6.84237
▁apps	-6.84537
d	-6.84666
▁Also	-6.84822
▁pay	-6.85629
▁know	-6.86288
▁song	-6.87812
▁sometimes	-6.88002
▁movies	-6.88335
▁open	-6.8844
▁you	-6.8851
▁long	-6.8964
▁works	-6.89743
▁show	-6.91322
▁en	-6.91582
▁ad	-6.9294
▁though	-6.93111
▁first	-6.93439
▁So	-6.93897
▁think	-6.93969
▁different	-6.94116
▁experience	-6.94661
▁change	-6.95003
▁feature	-6.96012
▁going	-6.96867
▁tried	-6.98007
▁makes	-6.98309
▁coins	-6.98985
▁everything	-6.99198
ot	-6.99805
▁features	-7.00173
▁getting	-7.00583
es	-7.00612
▁last	-7.01194
▁watching	-7.01726
▁mobile	-7.02761
▁S	-7.03253
▁again	-7.05327
hen	-7.05623
▁level	-7.05736
▁will	-7.0615
▁download	-7.07518
or	-7.07822
▁now	-7.07984
▁got	-7.08322
▁please	-7.09808
▁anything	-7.10042
▁day	-7.10088
▁ama	-7.10173
ow	-7.10327
▁hard	-7.10606
▁frustrating	-7.10867
▁trying	-7.10935
▁start	-7.11537
▁fine	-7.11601
▁service	-7.1291
▁content	-7.13323
▁this	-7.1366
▁bad	-7.14773
▁fixed	-7.17153
▁do	-7.17185
▁working	-7.17374
▁nice	-7.17963
▁minutes	-7.18339
▁reason	-7.18614
▁me	-7.19175
▁movie	-7.19211
▁another	-7.19226
▁right	-7.19658
▁videos	-7.20041
▁re	-7.20197
▁far	-7.2054
▁turn	-7.21065
▁account	-7.22341
▁player	-7.24215
▁wish	-7.24392
▁little	-7.25212
▁pretty	-7.25518
▁recommend	-7.25774
▁files	-7.25976
ust	-7.26485
oy	-7.26753
▁ever	-7.26904
i	-7.27189
▁button	-7.28282
▁made	-7.28383
▁friends	-7.28633
▁controls	-7.28884
reat	-7.29312
▁help	-7.29713
▁streaming	-7.2978
▁star	-7.29977
▁nothing	-7.30007
er	-7.30007
▁next	-7.30577
▁all	-7.3141
▁let	-7.31538
▁two	-7.31561
uality	-7.31698
▁problems	-7.32677
▁mode	-7.33074
▁takes	-7.33188
▁seems	-7.34558
▁load	-7.35528
▁audio	-7.36109
n	-7.36118
▁device	-7.36951
▁up	-7.37146
▁actually	-7.37226
▁them	-7.37604
▁old	-7.37755
▁instead	-7.38829
etflix	-7.38851
▁bit	-7.39248
▁listen	-7.3946
▁reading	-7.39549
▁to	-7.39835
▁stop	-7.39971
▁levels	-7.40253
▁put	-7.40642
owever	-7.41739
ery	-7.42425
▁say	-7.42443
▁subscription	-7.42577
▁premium	-7.42743
▁user	-7.42791
▁Android	-7.43713
▁take	-7.44256
▁email	-7.45415
▁message	-7.45556
▁sure	-7.45766
▁seconds	-7.4607
▁needs	-7.46313
▁options	-7.46484
▁graphics	-7.46587
▁point	-7.47327
▁enough	-7.47954
▁data	-7.48075
▁are	-7.4835
▁started	-7.48356
▁bugs	-7.48417
▁days	-7.49201
▁gets	-7.49423
▁longer	-7.49954
▁multiple	-7.50673
▁close	-7.51184
▁almost	-7.5144
▁played	-7.51681
▁making	-7.52058
▁end	-7.52275
▁access	-7.52963
▁worth	-7.53052
▁look	-7.54503
▁bug	-7.55616
▁sound	-7.56171
▁App	-7.56721
▁updates	-7.57158
▁etc	-7.57498
▁crashes	-7.58697
▁playlist	-7.5878
▁story	-7.58785
▁already	-7.58984
▁photos	-7.59196
▁months	-7.59399
▁Spotify	-7.59824
▁send	-7.59837
▁full	-7.59934
▁text	-7.59989
oogle	-7.60154
▁review	-7.60595
▁completely	-7.60966
▁list	-7.61547
▁click	-7.61661
▁search	-7.62006
▁media	-7.62355
▁anymore	-7.62473
▁us	-7.62552
▁especially	-7.62558
▁support	-7.62988
▁available	-7.63356
▁live	-7.6422
▁difficult	-7.64308
▁i	-7.64313
▁That	-7.6434
▁month	-7.6434
▁buy	-7.64441
▁either	-7.64466
ther	-7.64605
▁call	-7.64854
▁downloaded	-7.65799
▁least	-7.66398
▁file	-7.66843
▁settings	-7.67161
▁favorite	-7.67261
▁year	-7.6728
▁devices	-7.67408
▁less	-7.67979
▁constantly	-7.68171
▁often	-7.68495
▁found	-7.69137
▁fast	-7.69242
▁come	-7.69924
▁view	-7.7012
verall	-7.70218
▁messages	-7.70399
▁around	-7.70599
▁save	-7.70613
▁ago	-7.70776
▁recently	-7.71158
▁move	-7.71332
ne	-7.71602
▁left	-7.71971
▁done	-7.72892
▁hope	-7.72901
▁book	-7.72999
▁stream	-7.73023
▁whole	-7.73769
▁continue	-7.74212
▁slow	-7.74379
▁soon	-7.74392
ove	-7.74661
▁else	-7.74741
▁on	-7.75202
▁episode	-7.75456
▁looking	-7.75709
▁page	-7.76017
▁kind	-7.76611
▁run	-7.76738
▁impossible	-7.77085
▁seem	-7.77435
▁top	-7.77472
▁out	-7.77675
▁several	-7.77804
▁away	-7.7781
▁progress	-7.77903
hat	-7.78101
▁simple	-7.78422
▁feel	-7.78578
▁part	-7.78622
▁real	-7.78687
▁past	-7.79028
▁interface	-7.79391
▁learning	-7.79557
▁overall	-7.79969
▁notifications	-7.80026
▁couple	-7.80238
▁awesome	-7.80262
▁amount	-7.80629
▁connection	-7.80929
▁internet	-7.81271
▁goes	-7.8131
▁absolutely	-7.81326
▁stuff	-7.81443
▁Thank	-7.82145
▁off	-7.82603
▁recent	-7.82788
▁choose	-7.82804
▁wrong	-7.82882
▁perfect	-7.83118
▁loading	-7.83323
▁others	-7.83846
▁chat	-7.83928
▁place	-7.83955
▁platform	-7.84376
▁updated	-7.84389
▁system	-7.84442
▁says	-7.84565
▁learn	-7.85075
▁stories	-7.85196
▁edit	-7.85426
▁selection	-7.85535
▁yet	-7.86259
▁lose	-7.86296
▁second	-7.86548
▁delete	-7.86704
uite	-7.86729
▁added	-7.87016
▁control	-7.87476
▁All	-7.87587
▁in	-7.87744
▁spend	-7.87892
r	-7.88188
▁allow	-7.88281
▁set	-7.88329
▁Thanks	-7.8891
▁After	-7.89503
▁paying	-7.89735
▁select	-7.90108
▁stuck	-7.90266
ood	-7.90553
▁playlists	-7.91979
▁fact	-7.92093
▁big	-7.92123
▁restart	-7.92148
▁certain	-7.92796
▁worse	-7.92964
▁pass	-7.93071
▁As	-7.94088
▁complete	-7.94733
ulu	-7.95038
ould	-7.95093
▁In	-7.9523
▁too	-7.95652
▁error	-7.96156
▁super	-7.96465
▁skip	-7.96645
▁home	-7.9679
▁series	-7.97193
▁they	-7.97207
▁changed	-7.97213
▁cool	-7.97732
▁hours	-7.97911
▁daily	-7.98306
▁plays	-7.9837
▁glitches	-7.98448
▁forward	-7.98799
▁wait	-7.99102
▁understand	-7.9929
▁single	-7.99647
▁pop	-7.99989
▁latest	-8.00084
▁chapters	-8.0011
▁listening	-8.00128
▁pause	-8.002
▁switch	-8.00369
▁thought	-8.00622
▁editing	-8.00832
▁extreme	-8.01377
▁scroll	-8.01449
ouTube	-8.01464
▁lost	-8.01465
▁unless	-8.01763
▁random	-8.02073
▁become	-8.02833
▁anyone	-8.03169
▁may	-8.03172
▁someone	-8.0349
en	-8.03493
▁however	-8.03719
▁background	-8.04118
▁worked	-8.04169
▁tv	-8.04423
pdate	-8.04436
▁possible	-8.04445
▁clear	-8.04454
▁paid	-8.04535
▁Some	-8.04609
t	-8.04962
▁uninstall	-8.0527
▁matter	-8.05378
▁later	-8.05719
▁tell	-8.05753
▁small	-8.05945
▁ability	-8.06034
hy	-8.06225
▁commercials	-8.06276
▁finish	-8.06826
▁randomly	-8.06893
▁sync	-8.06933
▁Sometime	-8.06981
▁channels	-8.06982
▁terrible	-8.07015
dit	-8.07233
▁order	-8.0746
▁changes	-8.07468
▁smil	-8.07863
▁definitely	-8.08026
▁players	-8.08115
▁rate	-8.08163
▁world	-8.08475
▁happens	-8.08757
▁automatically	-8.09333
▁gameplay	-8.09533
▁main	-8.0978
▁users	-8.10155
▁rating	-8.10272
▁starts	-8.10493
▁maybe	-8.10879
▁more	-8.11155
very	-8.11188
▁hate	-8.11795
▁chapter	-8.11809
▁useful	-8.11909
▁storage	-8.12077
on	-8.12209
▁gone	-8.12364
▁half	-8.12416
▁said	-8.12421
▁cost	-8.12608
▁post	-8.12758
▁crashing	-8.12761
▁photo	-8.13188
▁high	-8.13804
▁picture	-8.13985
▁due	-8.15088
ven	-8.15276
▁black	-8.15682
▁news	-8.1573
ave	-8.15735
▁guys	-8.15972
▁easier	-8.15973
▁seen	-8.15977
▁because	-8.16219
▁stops	-8.16298
▁language	-8.16348
▁notification	-8.16459
▁beginning	-8.16595
nly	-8.16738
▁books	-8.16912
▁easily	-8.16949
▁trial	-8.16996
▁points	-8.17049
▁everyone	-8.1784
as	-8.17978
▁price	-8.18041
▁car	-8.18457
▁application	-8.18486
▁sucks	-8.18617
▁Then	-8.18986
▁eyes	-8.18988
▁giving	-8.19192
▁force	-8.19252
annot	-8.19275
▁previous	-8.19365
..	-8.19558
▁literally	-8.19631
▁saying	-8.19793
▁properly	-8.19937
▁stopped	-8.19949
ump	-8.19958
▁camera	-8.19972
▁example	-8.20024
▁connect	-8.20033
ame	-8.20356
▁type	-8.20586
▁Its	-8.2068
▁channel	-8.2071
▁hear	-8.20715
hatsApp	-8.2115
▁.	-8.22118
▁went	-8.22143
▁upload	-8.22219
▁track	-8.22227
ropbox	-8.22277
▁emails	-8.22407
est	-8.22764
▁week	-8.22821
▁worst	-8.22891
▁business	-8.22964
▁check	-8.23521
▁number	-8.23765
▁tablet	-8.24163
▁happened	-8.24216
▁wanted	-8.2443
▁log	-8.24439
▁speed	-8.24458
▁function	-8.24541
▁developers	-8.24773
▁for	-8.24883
▁offline	-8.24936
▁piano	-8.25199
▁rather	-8.25206
▁ones	-8.25274
▁might	-8.25597
▁match	-8.26102
▁deleted	-8.26277
▁desktop	-8.26388
▁remove	-8.26808
▁heart	-8.27152
▁side	-8.274
▁space	-8.27461
▁weeks	-8.27516
▁pictures	-8.27663
▁disappointed	-8.27673
▁phones	-8.2776
▁showing	-8.27908
an	-8.28068
▁useless	-8.28097
▁does	-8.28338
▁pick	-8.2848
▁section	-8.28535
isney	-8.28566
▁comes	-8.28838
▁running	-8.28924
▁design	-8.2905
it	-8.29076
▁variety	-8.29208
▁gives	-8.30529
▁ridiculous	-8.30848
loud	-8.3103
ob	-8.3104
▁entire	-8.31045
▁lessons	-8.31213
▁purchase	-8.31523
▁wifi	-8.31977
▁folder	-8.31995
▁online	-8.32205
▁uninstalled	-8.3229
AT	-8.32479
▁Samsung	-8.32524
▁person	-8.32569
▁items	-8.32801
▁tap	-8.32841
uickly	-8.32916
▁reinstalled	-8.33411
▁win	-8.33552
usic	-8.3356
st	-8.33601
▁hit	-8.33751
▁short	-8.33965
▁took	-8.34731
▁waste	-8.34813
▁navigate	-8.34964
▁auto	-8.35054
ad	-8.35095
▁whenever	-8.35215
▁menu	-8.35264
▁leave	-8.35659
▁happy	-8.35947
▁create	-8.36046
▁contact	-8.36164
▁card	-8.36166
....	-8.36249
ike	-8.36507
▁android	-8.36754
▁mind	-8.36849
▁status	-8.36923
▁minute	-8.37106
▁extra	-8.37118
▁of	-8.38062
▁share	-8.38079
▁ma	-8.38146
▁over	-8.38216
▁before	-8.3828
▁excellent	-8.38686
▁middle	-8.38762
▁life	-8.3898
▁five	-8.39174
▁needed	-8.396
▁playback	-8.3975
▁expensive	-8.39948
ee	-8.40025
▁helpful	-8.40092
▁team	-8.40175
▁cancel	-8.40764
eally	-8.40996
a	-8.41014
▁bring	-8.41118
▁adding	-8.41598
▁sent	-8.41792
▁glitch	-8.4206
▁unable	-8.42417
▁voice	-8.42573
▁original	-8.42788
▁three	-8.42931
▁what	-8.42967
▁setting	-8.43159
▁reinstall	-8.43376
▁plus	-8.437
▁At	-8.43719
▁layout	-8.44053
▁bar	-8.44149
▁except	-8.44307
▁adds	-8.44457
▁Still	-8.44497
▁happening	-8.44553
▁horrible	-8.44582
ation	-8.44715
▁cars	-8.44923
▁computer	-8.45016
▁volume	-8.45017
▁notes	-8.4511
probably	-8.45302
▁pro	-8.45334
▁upgrade	-8.45503
▁fre	-8.45811
▁be	-8.46109
▁interesting	-8.46212
▁friendly	-8.46625
▁whatever	-8.47145
▁program	-8.47198
▁per	-8.47597
▁images	-8.47868
▁loved	-8.47989
▁stay	-8.48026
▁must	-8.48211
▁complaint	-8.48328
▁installed	-8.4892
▁buggy	-8.48936
▁library	-8.49017
▁saved	-8.49365
▁large	-8.49367
▁Ama	-8.49476
▁deal	-8.49538
▁usually	-8.49693
▁lots	-8.49776
▁basic	-8.49826
▁episodes	-8.49963
▁downloading	-8.49982
▁sign	-8.50017
uick	-8.5002
▁press	-8.50061
▁spent	-8.50434
▁hands	-8.50552
▁cache	-8.50708
▁missing	-8.50956
▁simply	-8.50959
▁within	-8.51473
▁forever	-8.5198
uire	-8.52671
▁crash	-8.52727
▁happen	-8.52851
h	-8.53289
▁s	-8.53518
▁install	-8.53657
▁allows	-8.53674
▁reply	-8.53749
▁si	-8.53855
▁liked	-8.54167
▁mini	-8.54492
▁down	-8.54535
▁To	-8.54739
AS	-8.54747
▁buffering	-8.54843
▁given	-8.55141
ost	-8.5526
▁highly	-8.55541
▁here	-8.55625
▁huge	-8.55685
▁un	-8.55911
▁box	-8.55964
▁character	-8.56103
▁customer	-8.56126
▁remember	-8.56402
utlook	-8.56475
et	-8.56537
▁Instagram	-8.56702
▁p	-8.56814
▁a	-8.56919
▁earn	-8.57016
▁calls	-8.57115
▁gave	-8.57241
▁hour	-8.58083
face	-8.58126
▁across	-8.58374
▁artists	-8.58382
▁looks	-8.58535
▁actual	-8.58686
▁reset	-8.58752
▁broken	-8.589
▁alot	-8.58929
▁group	-8.5909
▁name	-8.59172
▁miss	-8.5935
▁family	-8.59557
▁customi	-8.59662
▁removed	-8.59666
▁swipe	-8.59703
▁touch	-8.59746
▁idea	-8.60207
▁lag	-8.60354
ith	-8.60731
▁Adobe	-8.61027
▁Sound	-8.61175
▁reviews	-8.61303
▁hand	-8.61305
▁Twitter	-8.61703
▁noticed	-8.61771
▁so	-8.62452
▁feels	-8.62545
▁comics	-8.6256
▁specific	-8.62565
▁beat	-8.62694
▁low	-8.63626
▁break	-8.63631
▁mean	-8.63802
oin	-8.6403
▁suddenly	-8.64086
▁practice	-8.64216
▁weapons	-8.64219
▁moves	-8.64392
▁today	-8.6452
▁challenges	-8.6453
▁decent	-8.64697
verything	-8.64812
lay	-8.64885
▁network	-8.65251
▁information	-8.65349
ix	-8.65406
al	-8.658
▁waiting	-8.66098
▁stupid	-8.66302
▁while	-8.66344
▁unlock	-8.66484
▁opening	-8.66665
▁perfectly	-8.66734
▁gotten	-8.66844
▁with	-8.66862
▁buttons	-8.67224
▁believe	-8.67416
▁watched	-8.67418
▁note	-8.67448
▁bottom	-8.67501
▁Since	-8.67529
oyed	-8.67599
▁everytime	-8.67651
▁chats	-8.67755
▁smooth	-8.67826
▁words	-8.6787
▁reinstalling	-8.68023
▁commercial	-8.68033
▁coming	-8.68039
▁Tubi	-8.68181
▁kick	-8.68465
▁figure	-8.68561
odi	-8.68599
▁changing	-8.68813
▁boring	-8.68887
therwise	-8.6891
▁via	-8.68973
▁care	-8.69143
▁important	-8.69271
▁honestly	-8.69419
▁image	-8.69585
▁store	-8.69848
ay	-8.69852
▁came	-8.69975
▁resume	-8.70328
▁controller	-8.704
▁otherwise	-8.70772
lus	-8.70923
▁wonderful	-8.7096
▁course	-8.70983
▁challenging	-8.7109
▁server	-8.71118
▁profile	-8.71244
▁documents	-8.71521
▁manually	-8.71725
▁viewing	-8.71782
nce	-8.72032
uest	-8.72174
ill	-8.72283
▁awful	-8.72307
▁connected	-8.72893
but	-8.72924
ew	-8.73145
▁finally	-8.73184
▁exit	-8.73481
▁build	-8.7373
se	-8.7376
itbit	-8.74038
▁bought	-8.7421
▁beautiful	-8.74651
▁improve	-8.74662
▁spending	-8.74753
▁shuffle	-8.74827
▁social	-8.7491
▁opinion	-8.75469
▁fantastic	-8.75495
▁choice	-8.75671
▁dark	-8.75708
▁browser	-8.75881
▁trouble	-8.76014
▁functions	-8.76055
▁normal	-8.76124
oes	-8.76177
▁older	-8.76279
IT	-8.76427
▁unusable	-8.76795
▁guess	-8.76978
▁uninstalling	-8.77136
een	-8.77252
▁cable	-8.7731
▁tracks	-8.77375
▁constant	-8.77466
one	-8.77608
▁services	-8.77661
▁deleting	-8.77696
▁album	-8.77745
luetooth	-8.77905
▁personal	-8.77936
un	-8.78012
▁follow	-8.78709
▁general	-8.78761
▁totally	-8.78889
▁higher	-8.78917
ell	-8.78963
▁fair	-8.7902
▁appreciate	-8.79328
irst	-8.79372
▁line	-8.79468
▁appear	-8.79495
▁supposed	-8.79519
▁lately	-8.79541
▁thumbs	-8.79753
▁sense	-8.80252
and	-8.80348
▁sleep	-8.80504
▁weird	-8.80794
▁taking	-8.80867
▁helps	-8.81
▁format	-8.81021
▁sending	-8.81038
▁reels	-8.81045
▁events	-8.8112
▁harder	-8.81209
▁link	-8.81383
▁functionality	-8.81507
hromecast	-8.81565
kept	-8.82036
▁mission	-8.8212
▁messaging	-8.82225
decided	-8.82503
▁plan	-8.82693
▁cards	-8.82731
▁correct	-8.82739
▁streams	-8.82844
▁default	-8.82877
▁wants	-8.82955
le	-8.82974
▁rid	-8.83225
▁glitchy	-8.83293
▁moving	-8.83338
▁taken	-8.83344
icrosoft	-8.83417
ST	-8.83479
▁poor	-8.83509
▁keyboard	-8.83584
▁current	-8.8359
▁basically	-8.836
▁updating	-8.83751
▁currently	-8.83889
▁folders	-8.84085
▁behind	-8.84269
▁along	-8.84411
▁based	-8.84686
▁completed	-8.84954
▁twice	-8.84974
▁process	-8.84994
▁scrolling	-8.85045
▁starting	-8.85158
ox	-8.85499
▁friend	-8.85634
▁means	-8.85795
▁loads	-8.85978
▁skin	-8.85994
▁building	-8.86001
▁runs	-8.86125
ive	-8.86433
te	-8.86516
▁repetitive	-8.8653
▁icon	-8.86601
▁limited	-8.86776
▁mess	-8.86815
uently	-8.87083
▁immediately	-8.87166
▁web	-8.87276
▁accounts	-8.876
▁thank	-8.87747
in	-8.87864
▁monthly	-8.87934
▁display	-8.88174
▁mention	-8.88396
▁ways	-8.88591
sed	-8.8866
▁together	-8.88881
▁offer	-8.8894
▁tab	-8.89014
▁versions	-8.89379
▁sort	-8.89635
▁date	-8.89669
▁anywhere	-8.90209
▁software	-8.90211
▁cast	-8.90221
▁lesson	-8.90301
▁seeing	-8.9046
▁did	-8.90566
▁pu	-8.90693
▁challenge	-8.90793
▁garbage	-8.90846
▁map	-8.90999
▁nearly	-8.91002
p	-8.91024
l	-8.91036
luto	-8.91057
eep	-8.91151
▁fitbit	-8.91705
ver	-8.91755
▁subtitles	-8.91851
▁suggest	-8.92436
▁battery	-8.92487
▁limit	-8.925
▁cut	-8.92717
▁thanks	-8.92742
▁password	-8.92821
▁code	-8.92828
▁organi	-8.92933
▁smart	-8.92978
▁finished	-8.93062
▁ok	-8.93093
▁info	-8.9321
▁cloud	-8.93223
▁missions	-8.93392
oom	-8.93411
▁mostly	-8.93426
▁similar	-8.93479
anva	-8.93852
▁Telegram	-8.94029
▁receive	-8.94031
▁was	-8.9411
▁faster	-8.94164
▁incredibl	-8.94323
▁rewards	-8.94435
hile	-8.94511
▁Although	-8.94692
▁w	-8.9501
▁itself	-8.95484
ombie	-8.95594
▁response	-8.9573
▁suggestion	-8.9592
IS	-8.96079
ever	-8.96434
aybe	-8.96447
ue	-8.9675
▁talk	-8.96838
▁losing	-8.9708
▁although	-8.97318
▁tool	-8.97476
iscord	-8.9768
orks	-8.97798
▁company	-8.98009
▁contacts	-8.9827
▁posts	-8.98594
▁future	-8.98681
▁okay	-8.98703
▁tru	-8.98718
▁ruined	-8.98798
k	-8.98804
▁website	-8.98967
▁charge	-8.99031
oyable	-8.99128
▁forc	-8.99214
▁Too	-8.99356
▁casting	-8.99427
▁irritating	-8.99531
▁chance	-8.99792
▁color	-8.99804
asy	-8.99852
▁score	-9.00059
▁laggy	-9.00465
▁refresh	-9.00558
▁correctly	-9.00605
▁reach	-9.00711
▁feedback	-9.00858
▁includ	-9.0087
smil	-9.00948
▁finding	-9.00971
▁compared	-9.01232
▁despi	-9.0125
▁ask	-9.01254
▁disappointing	-9.01262
▁prefer	-9.01437
▁word	-9.01695
▁night	-9.01753
▁push	-9.01753
▁town	-9.01865
▁split	-9.02006
▁confusing	-9.02011
▁breaks	-9.02257
▁power	-9.02393
is	-9.02468
▁case	-9.02644
uolingo	-9.02657
▁downloads	-9.03644
▁min	-9.03965
▁opened	-9.04079
▁double	-9.04096
▁appears	-9.04344
▁c	-9.04345
ice	-9.0461
▁report	-9.04667
▁repeat	-9.05055
▁near	-9.05142
▁laptop	-9.05151
▁straight	-9.05439
▁but	-9.05877
▁syncing	-9.06074
retty	-9.0611
u	-9.06238
oying	-9.0625
▁bonus	-9.06315
▁none	-9.0634
ope	-9.06412
▁lags	-9.06471
▁improved	-9.0653
▁Ads	-9.06586
f	-9.06598
▁reopen	-9.06748
▁th	-9.06838
alaxy	-9.07023
▁cash	-9.07154
▁document	-9.07182
▁Twitch	-9.07211
▁continues	-9.07216
▁four	-9.07251
▁frustrated	-9.07376
▁which	-9.07411
▁rest	-9.0745
▁and	-9.07498
▁b	-9.07721
▁becomes	-9.08165
▁intuitive	-9.08189
▁driving	-9.08329
▁login	-9.08794
inecraft	-9.08809
▁consider	-9.08854
▁coin	-9.08885
▁restarted	-9.08976
▁stopping	-9.09132
▁errors	-9.09256
▁sharing	-9.09377
▁drive	-9.09399
▁whatsapp	-9.09431
▁x	-9.0956
othing	-9.09751
▁rewind	-9.09842
▁provide	-9.0993
▁disappear	-9.10049
ombies	-9.10362
▁lower	-9.10964
▁separate	-9.11117
▁locked	-9.11342
▁area	-9.11439
▁Add	-9.11644
▁bother	-9.11696
▁An	-9.12014
▁buying	-9.12054
▁improvement	-9.12169
▁designed	-9.12312
▁considering	-9.12331
▁thinking	-9.12374
▁trash	-9.12535
▁bunch	-9.12665
▁resolved	-9.12787
▁interested	-9.12957
▁characters	-9.1304
▁developer	-9.1313
▁no	-9.13157
nfortunately	-9.13467
ect	-9.1357
▁hoping	-9.13726
▁AS	-9.13881
▁expect	-9.14028
▁drop	-9.14072
▁goal	-9.14091
▁types	-9.14319
▁wide	-9.14332
▁regular	-9.14375
▁sad	-9.14382
hich	-9.14436
▁favorites	-9.14479
uch	-9.14596
▁artist	-9.14674
ish	-9.1482
▁Am	-9.15056
g	-9.15307
▁restarting	-9.15661
▁attempt	-9.15838
ting	-9.15841
▁disable	-9.15989
▁tasks	-9.16069
▁cra	-9.16148
▁luck	-9.1637
ero	-9.16621
▁closed	-9.16795
▁expected	-9.16937
▁minor	-9.16964
▁switching	-9.17017
▁f	-9.17115
▁platforms	-9.17142
▁groups	-9.17249
ecause	-9.17315
▁ahead	-9.17473
▁choices	-9.17493
▁servers	-9.17533
▁discord	-9.17534
▁creators	-9.17619
▁reliable	-9.17758
▁steps	-9.18016
re	-9.18234
▁tools	-9.18293
▁solid	-9.18499
▁mins	-9.18512
▁fan	-9.18609
▁art	-9.18777
▁non	-9.18793
▁product	-9.18817
our	-9.1936
enrag	-9.19491
▁kill	-9.1952
ore	-9.19573
▁same	-9.19709
▁devs	-9.19744
▁count	-9.198
▁keeping	-9.20072
▁fully	-9.20281
▁block	-9.20391
▁feed	-9.20435
TI	-9.20452
▁once	-9.20501
▁moment	-9.20828
▁site	-9.2088
▁copy	-9.20904
▁switched	-9.21247
▁pain	-9.21338
▁discover	-9.21588
▁the	-9.21616
▁closing	-9.21684
▁return	-9.21768
▁enter	-9.2189
▁spot	-9.21944
▁communication	-9.22013
▁reali	-9.22083
▁as	-9.22141
▁manage	-9.22241
nother	-9.2269
m	-9.22707
▁skips	-9.22745
▁turns	-9.22908
▁room	-9.22995
▁podcasts	-9.23159
layer	-9.23521
▁telegram	-9.23728
any	-9.23813
▁m	-9.2413
▁caus	-9.24179
▁offers	-9.24552
▁fro	-9.24809
▁sounds	-9.25113
▁connecting	-9.25137
▁obvious	-9.2523
▁recommended	-9.25236
▁light	-9.25308
▁recogni	-9.25487
▁Seem	-9.25529
▁hold	-9.25529
▁learned	-9.25555
▁suggestions	-9.25673
▁red	-9.26193
ro	-9.26201
▁closes	-9.26213
▁hearts	-9.26721
▁plenty	-9.26765
▁bored	-9.26943
▁ups	-9.26952
▁lives	-9.27107
▁diamonds	-9.27112
▁comment	-9.27126
▁google	-9.27182
▁season	-9.2726
▁backup	-9.27465
▁convenient	-9.27837
▁exactly	-9.27985
▁demand	-9.28006
▁twitch	-9.28069
laylist	-9.28078
▁tone	-9.28196
▁bigge	-9.28238
ried	-9.28268
▁garden	-9.28284
▁fixes	-9.28399
▁comments	-9.28443
▁results	-9.28449
▁sports	-9.28543
▁attention	-9.28949
▁meet	-9.28996
▁rarely	-9.2905
▁concept	-9.29144
▁smoothly	-9.29312
▁Super	-9.29739
▁saving	-9.29815
onestly	-9.29903
▁albums	-9.30042
▁history	-9.30056
▁fall	-9.302
▁whe	-9.30236
▁calendar	-9.30497
▁stick	-9.30581
akes	-9.30597
▁lock	-9.30668
▁through	-9.307
▁payment	-9.30705
aving	-9.30834
▁improvements	-9.30859
uit	-9.30944
▁purpose	-9.30984
▁particular	-9.30984
▁comic	-9.31074
▁mouth	-9.31083
▁mark	-9.31093
▁clean	-9.31147
▁accidentally	-9.31216
▁shut	-9.31262
uired	-9.31411
▁selected	-9.31505
▁charged	-9.31541
▁k	-9.31625
▁slide	-9.31695
▁v	-9.31766
umps	-9.31824
till	-9.32026
oblox	-9.32117
▁addictive	-9.32322
▁checked	-9.32477
▁period	-9.32477
▁directly	-9.32541
▁looked	-9.32542
▁only	-9.32633
▁performance	-9.32781
▁from	-9.32841
▁talking	-9.33025
▁fee	-9.33054
▁solution	-9.33081
ueue	-9.33476
▁told	-9.33512
▁difficulty	-9.3381
▁difference	-9.33965
▁lack	-9.34103
▁mix	-9.34127
▁anyway	-9.34129
▁created	-9.34243
▁parts	-9.34288
▁pages	-9.34338
▁fire	-9.34403
x	-9.34406
efinitely	-9.34451
▁advance	-9.34612
▁sit	-9.34613
▁causes	-9.3483
▁multiplayer	-9.34995
▁item	-9.35058
▁creating	-9.35104
▁include	-9.35122
▁result	-9.35171
▁increase	-9.35172
▁depend	-9.35222
▁food	-9.35245
▁telling	-9.35325
▁writing	-9.35421
▁task	-9.35782
▁glad	-9.35818
▁mid	-9.35875
▁symbols	-9.35953
▁Second	-9.35976
▁relaxing	-9.3608
▁classic	-9.36308
no	-9.36309
▁complaints	-9.36386
▁genre	-9.36503
▁loud	-9.36726
ast	-9.36802
▁then	-9.36999
▁write	-9.37017
SS	-9.37145
▁putting	-9.37187
▁roblox	-9.37197
▁individual	-9.37225
▁step	-9.37306
▁forget	-9.37327
▁personally	-9.37415
▁pdf	-9.37544
us	-9.37553
▁entirely	-9.37564
▁why	-9.37614
▁pc	-9.37649
id	-9.3767
▁clearly	-9.37702
▁places	-9.37758
▁purchased	-9.37781
▁genres	-9.37828
▁interest	-9.37972
▁fail	-9.38008
ous	-9.38118
henever	-9.38157
▁negative	-9.38196
▁spotify	-9.38197
▁unlimited	-9.38199
▁becoming	-9.38231
▁spam	-9.38237
▁pull	-9.38551
▁sub	-9.38724
▁clicking	-9.38869
▁fails	-9.39034
▁reader	-9.39093
xcellent	-9.39113
▁costs	-9.3914
▁somehow	-9.39414
▁userfriendly	-9.39434
▁worlds	-9.39551
▁l	-9.39617
▁heard	-9.39906
▁tracking	-9.39907
box	-9.39927
▁complicated	-9.39986
▁helped	-9.40047
▁answer	-9.40139
▁window	-9.40173
▁lagging	-9.40179
▁searching	-9.40257
▁following	-9.40308
▁stable	-9.40353
the	-9.4047
ightroom	-9.40488
ots	-9.40518
▁white	-9.40636
▁shame	-9.40677
▁alone	-9.40889
▁filter	-9.4113
▁entertainment	-9.41133
▁blue	-9.41193
▁location	-9.41227
▁popup	-9.41252
specially	-9.41305
▁buffer	-9.41368
▁grammar	-9.41386
▁purchases	-9.41389
▁IT	-9.41451
▁slightly	-9.41581
▁loop	-9.41611
▁sudden	-9.41692
indows	-9.41745
▁addition	-9.41854
▁potential	-9.41901
▁unfortunately	-9.41973
▁failed	-9.42134
▁uni	-9.42184
▁total	-9.42208
▁previously	-9.42593
▁cleared	-9.42765
▁radio	-9.42851
▁key	-9.42884
▁action	-9.4292
▁inconvenient	-9.43171
▁upthumbs	-9.43193
▁glitching	-9.43227
▁buffers	-9.43291
rom	-9.43316
▁style	-9.43611
▁creative	-9.43883
▁transfer	-9.44059
▁provides	-9.44106
▁fit	-9.44236
▁revert	-9.44276
nstead	-9.44285
▁endless	-9.44298
▁titles	-9.4432
ity	-9.44399
▁popular	-9.44442
▁asking	-9.44442
▁security	-9.44444
▁blank	-9.44627
▁turning	-9.44649
ideo	-9.44717
▁received	-9.44797
▁g	-9.45048
▁aspect	-9.45073
▁opens	-9.45089
▁pl	-9.45251
▁fixing	-9.45364
mail	-9.45436
▁honest	-9.45564
inning	-9.45677
▁intrusive	-9.45751
▁we	-9.45771
▁realistic	-9.45794
▁unplayable	-9.45944
ers	-9.46201
▁kids	-9.46222
▁pls	-9.46312
▁tricks	-9.46357
ecently	-9.4651
▁experienced	-9.46528
▁built	-9.46539
▁languages	-9.4683
▁special	-9.46836
▁hell	-9.47015
▁technical	-9.47176
▁stays	-9.47364
▁solve	-9.47373
▁suck	-9.47425
▁onto	-9.47695
▁trick	-9.47999
ake	-9.48115
▁tech	-9.48259
▁respond	-9.48292
all	-9.48322
▁saw	-9.48397
▁eventually	-9.48631
▁boosters	-9.48665
▁strong	-9.48739
▁details	-9.48749
▁dollars	-9.48789
▁logging	-9.49084
▁upgrades	-9.49085
▁st	-9.49202
▁wall	-9.49269
ar	-9.49637
▁allowed	-9.49677
▁tons	-9.49718
▁memory	-9.49742
▁Terrible	-9.49752
les	-9.49755
uent	-9.49774
▁annoyed	-9.49877
▁disappeared	-9.50087
▁title	-9.50232
▁landscape	-9.5043
▁webtoon	-9.50462
▁row	-9.50665
▁absolute	-9.50921
▁record	-9.50956
▁afford	-9.50985
▁buildings	-9.51016
▁Awesome	-9.51105
▁damn	-9.5111
▁insane	-9.51196
▁explore	-9.51248
▁ton	-9.51319
▁Th	-9.51373
▁mistake	-9.5155
▁programs	-9.51593
unk	-9.51649
▁collect	-9.51652
less	-9.51732
▁algorithm	-9.51823
▁yes	-9.51908
▁products	-9.52227
▁ease	-9.5241
▁Alto	-9.52564
▁tend	-9.5259
▁shoot	-9.52635
remium	-9.52682
▁community	-9.52712
▁brightness	-9.52721
▁unlike	-9.52742
▁chromebook	-9.52745
▁matches	-9.52938
▁refund	-9.52954
▁favourite	-9.53241
▁teams	-9.53288
▁asked	-9.53314
▁tapping	-9.53366
▁t	-9.53521
▁serious	-9.53705
▁visual	-9.53869
w	-9.53894
▁experiencing	-9.54005
.....	-9.5404
▁bigger	-9.54191
▁event	-9.54256
▁guns	-9.54316
▁credits	-9.54389
▁complet	-9.5441
▁throw	-9.54604
▁tired	-9.54655
signed	-9.55063
▁inbox	-9.55222
▁focus	-9.55309
▁beyond	-9.55327
▁privacy	-9.5533
▁Always	-9.55331
▁n	-9.55399
orst	-9.55437
am	-9.55532
▁hunter	-9.55561
▁true	-9.55647
▁customers	-9.55672
▁round	-9.55698
▁seriously	-9.55749
▁die	-9.56019
▁additional	-9.56023
▁designs	-9.56322
ews	-9.56419
umping	-9.56489
▁reasons	-9.56671
▁notice	-9.56761
▁advertising	-9.56798
▁apparent	-9.56799
▁shown	-9.57011
▁recommendations	-9.57045
▁ends	-9.57114
▁export	-9.5713
▁active	-9.57147
▁posting	-9.57338
▁streak	-9.57568
hone	-9.5804
▁subscribe	-9.58084
red	-9.58155
ree	-9.58268
▁outlook	-9.5836
▁dead	-9.58549
▁mine	-9.58556
▁upon	-9.58617
▁lines	-9.58638
▁rated	-9.58888
▁font	-9.59104
▁ended	-9.59264
▁head	-9.59553
▁yesterday	-9.59746
▁unnecessary	-9.59748
ight	-9.59832
▁about	-9.59954
▁range	-9.60039
ome	-9.60301
▁articles	-9.60613
ant	-9.60613
▁shooting	-9.6063
▁co	-9.60654
▁autoplay	-9.60669
ought	-9.6078
nd	-9.61002
opefully	-9.61086
▁Acrobat	-9.61253
▁source	-9.61316
▁resolve	-9.61419
▁dropbox	-9.6144
▁goals	-9.61455
▁headphones	-9.61547
▁hundreds	-9.61566
▁effects	-9.61614
c	-9.61637
▁h	-9.62016
raged	-9.62017
▁setup	-9.62021
▁complain	-9.62522
oke	-9.62551
▁register	-9.62573
▁school	-9.62652
▁fill	-9.62714
▁nowhere	-9.62886
▁resolution	-9.62928
▁tries	-9.63022
▁calling	-9.63098
▁occasionally	-9.63172
▁scan	-9.63187
▁templates	-9.63204
▁wonder	-9.63477
▁suggested	-9.63493
▁alternative	-9.6369
▁collection	-9.63692
ead	-9.63884
▁third	-9.63913
▁lol	-9.63972
▁paused	-9.64038
▁exact	-9.64142
▁reload	-9.64167
▁private	-9.6435
▁navigation	-9.64359
▁minecraft	-9.64417
▁clicked	-9.64505
me	-9.64548
▁mail	-9.64937
▁preview	-9.65017
▁ruin	-9.65048
▁e	-9.65117
▁gaming	-9.65357
ects	-9.65476
▁print	-9.65562
▁avoid	-9.65577
▁effort	-9.65652
▁medium	-9.65665
▁local	-9.65718
▁early	-9.65723
acebook	-9.65795
▁upgraded	-9.66174
▁drain	-9.66279
▁impressed	-9.66333
▁beside	-9.66346
▁decide	-9.66393
▁draw	-9.664
▁tweets	-9.66786
▁weapon	-9.66892
▁figured	-9.66971
▁ready	-9.67168
▁bare	-9.67257
verytime	-9.67295
▁country	-9.6732
▁skins	-9.67351
hatsapp	-9.67406
▁optional	-9.6752
▁anytime	-9.67558
▁infuriating	-9.67809
▁everyday	-9.67867
▁checking	-9.6794
▁messed	-9.68089
▁cheaper	-9.68096
▁late	-9.68097
▁entertaining	-9.68108
efore	-9.68432
b	-9.68545
▁novel	-9.68549
lmost	-9.68607
▁catch	-9.68695
▁disappears	-9.68734
ies	-9.68902
▁timer	-9.69054
oystick	-9.69089
▁broke	-9.69107
▁aim	-9.69182
▁enemies	-9.69184
▁clunky	-9.69184
▁parkour	-9.69193
▁categories	-9.69202
ninstalled	-9.69222
▁consistently	-9.69366
▁graphic	-9.69469
▁authors	-9.69625
▁barel	-9.69771
▁delay	-9.69963
ixel	-9.70004
▁slowly	-9.70521
▁Though	-9.70724
▁colors	-9.70729
▁scores	-9.70793
▁gallery	-9.70853
▁programming	-9.70875
▁nightmare	-9.70882
▁leaving	-9.70936
▁gold	-9.70983
▁host	-9.71004
▁earlier	-9.71047
▁kodi	-9.71113
▁necessary	-9.71304
▁banned	-9.71344
▁chamet	-9.71356
▁own	-9.71409
▁finger	-9.71569
▁agree	-9.71583
▁newest	-9.71768
▁article	-9.71891
bsolutely	-9.71944
v	-9.72179
▁cuts	-9.72409
▁hidden	-9.72539
sing	-9.72568
▁galaxy	-9.72595
▁pre	-9.72691
▁gr	-9.72936
▁typing	-9.7307
▁displayed	-9.73086
▁bots	-9.73152
▁tweet	-9.73153
folded	-9.73463
▁likely	-9.73578
▁movement	-9.73608
▁podcast	-9.73623
▁cry	-9.73895
ither	-9.73962
▁highlight	-9.73973
▁areas	-9.74086
▁mute	-9.74308
▁browse	-9.74372
▁hulu	-9.74376
▁stats	-9.74413
side	-9.74415
▁terms	-9.74473
eeds	-9.74485
▁sends	-9.74807
▁offered	-9.74812
▁refuses	-9.74815
▁incredible	-9.75094
▁r	-9.75188
ind	-9.7529
▁method	-9.75339
▁downside	-9.75369
▁can	-9.75384
▁man	-9.75449
▁guide	-9.75587
▁self	-9.75638
▁proper	-9.75822
▁safe	-9.75827
now	-9.75951
▁chose	-9.75963
▁thru	-9.76019
▁prevent	-9.76068
▁conversation	-9.7618
▁import	-9.76185
ninstalling	-9.76359
▁disabled	-9.76371
▁wasted	-9.76672
▁included	-9.76708
▁hardly	-9.77014
xtreme	-9.77056
▁storyline	-9.77132
▁competition	-9.77136
▁posted	-9.7719
▁reel	-9.7726
▁forces	-9.77297
time	-9.77491
hromebook	-9.77669
▁cover	-9.77788
uid	-9.77802
▁outside	-9.77845
▁visible	-9.77858
▁continuously	-9.77901
▁related	-9.77987
▁launch	-9.78055
▁moved	-9.78074
▁membership	-9.78076
▁loose	-9.78189
▁football	-9.78193
▁sec	-9.7831
▁bonuses	-9.78322
▁stand	-9.78362
▁normally	-9.78368
▁recharge	-9.78728
▁reward	-9.78789
▁handle	-9.78794
▁frustration	-9.78868
▁cu	-9.7906
▁credit	-9.79063
ook	-9.7915
▁direction	-9.79245
▁prices	-9.79277
▁Spanish	-9.79625
nglish	-9.7978
▁other	-9.79867
▁br	-9.79895
▁remov	-9.79925
▁con	-9.80192
▁slower	-9.80204
▁Any	-9.80227
▁subscriptions	-9.80404
to	-9.80434
nt	-9.80463
▁expand	-9.80554
▁numbers	-9.80902
▁fault	-9.80925
▁fake	-9.80931
▁provider	-9.80931
▁edits	-9.81034
▁animation	-9.81065
orrible	-9.81357
▁willing	-9.81463
▁claim	-9.81468
▁theme	-9.81485
▁position	-9.81608
▁bluetooth	-9.81847
▁green	-9.8189
▁emo	-9.81913
▁uno	-9.81924
▁redownload	-9.82123
▁teach	-9.823
▁mistakes	-9.82365
▁front	-9.82367
▁boxes	-9.82508
▁length	-9.82635
▁rd	-9.82646
ability	-9.83236
ls	-9.83292
you	-9.83309
▁recording	-9.83349
▁million	-9.83363
▁soundcloud	-9.83368
▁hooked	-9.83386
▁advertised	-9.83433
▁regardless	-9.83507
▁elements	-9.83519
▁reasonable	-9.83529
▁replay	-9.83542
▁ending	-9.83589
here	-9.83695
▁written	-9.83839
he	-9.84065
▁test	-9.84246
▁crashed	-9.84269
▁lacks	-9.84464
▁gain	-9.84503
▁widget	-9.8452
▁console	-9.84592
▁kinds	-9.84604
▁regatta	-9.84611
▁exercise	-9.8468
▁standard	-9.8476
The	-9.84821
▁value	-9.84891
▁signal	-9.84899
▁frame	-9.85142
▁accurate	-9.85143
▁IS	-9.85253
▁felt	-9.85262
▁elsewhere	-9.85284
▁cancelled	-9.853
▁awhile	-9.85313
▁pressing	-9.85328
▁mechanics	-9.85432
▁pixel	-9.85555
▁installing	-9.8562
▁struggle	-9.85863
▁li	-9.85974
▁suit	-9.86064
▁communicate	-9.86094
▁clips	-9.86108
▁popp	-9.86165
▁consuming	-9.86197
▁professional	-9.86285
▁missed	-9.86398
▁Start	-9.86532
app	-9.86828
▁path	-9.86874
age	-9.86886
▁maps	-9.87039
▁secure	-9.8706
▁minimal	-9.87071
oku	-9.87136
▁warning	-9.87226
▁tedious	-9.87238
▁water	-9.87242
▁positive	-9.87267
▁toward	-9.87429
▁subscribed	-9.87518
ack	-9.87558
▁personali	-9.87665
▁matching	-9.87687
▁morning	-9.87807
▁basics	-9.87883
▁rolling	-9.88149
▁webtoons	-9.88206
▁selections	-9.88222
▁pics	-9.88256
▁usage	-9.88286
▁streamers	-9.8843
▁advertisement	-9.8859
ard	-9.88644
▁walk	-9.88656
▁refuse	-9.88691
▁Absolute	-9.88893
raphics	-9.89168
▁somewhere	-9.89238
▁release	-9.89248
▁inside	-9.89286
▁links	-9.89316
▁purchasing	-9.8933
▁uses	-9.89371
▁reduce	-9.89404
▁health	-9.89519
down	-9.8955
▁addons	-9.89653
▁uploading	-9.89655
▁hide	-9.89848
eed	-9.89912
▁advertisements	-9.89912
▁unlocked	-9.90024
ness	-9.90049
▁pace	-9.90252
▁likes	-9.90262
▁clip	-9.90329
▁rotate	-9.90389
▁subtitle	-9.90614
▁ran	-9.90639
▁max	-9.90715
▁netflix	-9.90935
▁essential	-9.91078
▁lists	-9.91263
▁timing	-9.91276
▁alright	-9.91276
▁increasing	-9.91334
▁repeatedly	-9.91383
▁cheap	-9.91394
▁pausing	-9.9142
▁flip	-9.91427
▁helping	-9.91491
▁ideas	-9.917
ote	-9.91731
ate	-9.92117
ority	-9.92616
▁explain	-9.92646
thing	-9.92693
▁party	-9.92789
▁Auto	-9.92813
▁meaning	-9.92878
▁blocks	-9.92934
▁custom	-9.93031
▁Stop	-9.93044
▁cell	-9.93104
od	-9.9312
▁remote	-9.93158
▁automatic	-9.93349
▁Additional	-9.93363
▁throughout	-9.93374
▁everywhere	-9.93375
▁consistent	-9.93384
▁halfway	-9.93396
▁greedy	-9.93415
▁canceling	-9.93437
▁efficient	-9.93447
▁chatting	-9.935
▁dislike	-9.93529
▁thousands	-9.93592
▁functional	-9.93598
▁tiny	-9.93637
ring	-9.9372
▁regularly	-9.93797
▁skipping	-9.9382
▁winning	-9.9405
▁shared	-9.94091
▁exist	-9.94121
▁ruins	-9.94229
ang	-9.94245
▁skills	-9.94338
▁minimi	-9.94351
▁speaking	-9.94428
▁had	-9.94571
▁disconnect	-9.94703
▁edited	-9.94761
▁lacking	-9.9477
▁goto	-9.95103
▁form	-9.95183
▁shooter	-9.95211
▁station	-9.95284
eople	-9.95338
▁avail	-9.9537
onstantly	-9.95517
▁compatible	-9.95519
etter	-9.95623
ally	-9.95644
at	-9.95767
▁misleading	-9.95806
▁troubleshooting	-9.95927
eaming	-9.9595
▁contain	-9.95963
▁flow	-9.95972
▁sorry	-9.9611
▁speak	-9.96221
▁road	-9.96231
▁loss	-9.9634
▁responding	-9.96389
▁hang	-9.96392
▁reboot	-9.9669
▁shuts	-9.96749
▁address	-9.96768
▁hassle	-9.96821
ily	-9.96921
▁tutorial	-9.96987
▁drops	-9.97014
▁remain	-9.97049
▁gripe	-9.97061
▁speaker	-9.97076
▁odd	-9.97119
ce	-9.97298
ately	-9.97337
ons	-9.97526
out	-9.97603
▁breaking	-9.97643
▁profiles	-9.97722
▁busy	-9.97749
▁editor	-9.97947
▁mood	-9.97968
▁provided	-9.9804
▁films	-9.98089
▁d	-9.98097
▁should	-9.98252
like	-9.98263
ng	-9.98282
▁reached	-9.98354
th	-9.98409
▁present	-9.98434
oo	-9.98441
▁lucky	-9.98442
▁hot	-9.9855
▁gun	-9.98558
up	-9.98671
▁animations	-9.98754
atch	-9.98764
▁brand	-9.98875
▁fac	-9.98912
▁effective	-9.99093
ebtoon	-9.991
▁city	-9.99167
▁avatar	-9.99192
▁noise	-9.992
▁regard	-9.9921
▁ticket	-9.99214
▁prompt	-9.99273
▁repeats	-9.99331
ion	-9.99352
▁intro	-9.99431
asks	-9.99455
▁sentence	-9.9953
▁market	-9.9956
▁rock	-9.99602
▁tracker	-9.99647
▁saves	-9.99826
▁horror	-9.99874
▁instantly	-9.99976
▁rare	-10.0003
▁rules	-10.0012
▁has	-10.0014
▁yeah	-10.0019
▁de	-10.0021
ach	-10.0051
ey	-10.0053
▁pri	-10.0062
laying	-10.0068
▁ob	-10.0079
▁materials	-10.0082
It	-10.0086
▁toggle	-10.0089
▁followed	-10.009
▁teaching	-10.0112
nable	-10.0133
▁sheet	-10.0145
▁scene	-10.0149
AI	-10.0156
▁canva	-10.0157
▁bigo	-10.016
▁stage	-10.0167
if	-10.0174
▁scam	-10.0177
▁member	-10.0194
uests	-10.0195
▁occasional	-10.0196
▁television	-10.0215
▁excessive	-10.0215
▁dropped	-10.0216
ear	-10.0218
▁lyrics	-10.022
▁forth	-10.0248
▁common	-10.0249
thumbs	-10.0255
▁smaller	-10.0268
▁structure	-10.0275
▁Trying	-10.0278
▁known	-10.0298
▁portion	-10.0311
▁filters	-10.0369
ig	-10.037
▁package	-10.038
inally	-10.0389
▁confused	-10.0392
ary	-10.0396
etting	-10.0403
▁supported	-10.0406
▁skill	-10.0406
▁readers	-10.0406
ic	-10.0425
▁infinite	-10.0428
▁usual	-10.0434
▁rigged	-10.0447
▁land	-10.0447
▁addicting	-10.0447
▁campaign	-10.0447
▁unavailable	-10.0448
▁surprised	-10.0456
ooks	-10.0461
ve	-10.0475
▁digit	-10.0484
▁funny	-10.0488
▁backwards	-10.0488
▁grab	-10.049
▁names	-10.0499
▁accessible	-10.0508
▁hearing	-10.0519
ui	-10.0522
▁released	-10.0529
either	-10.0544
▁broadcast	-10.0558
▁wasting	-10.0565
▁vs	-10.0589
▁killing	-10.0596
robably	-10.0602
▁interact	-10.0607
▁instance	-10.0616
▁client	-10.0618
▁courses	-10.0618
▁material	-10.0619
▁placed	-10.063
▁annoy	-10.0632
▁shot	-10.0652
▁loaded	-10.0666
▁ST	-10.0673
iterally	-10.0678
▁myself	-10.0684
▁minimum	-10.0685
▁virtual	-10.0685
▁doubt	-10.0687
ontrols	-10.0689
▁memories	-10.0692
▁lead	-10.0704
▁presets	-10.0711
▁disconnected	-10.0711
ent	-10.0714
▁xbox	-10.0719
▁category	-10.072
▁gifts	-10.0729
▁aware	-10.0744
▁deep	-10.0747
rive	-10.0764
▁logg	-10.0774
▁se	-10.0776
▁poorly	-10.0786
▁advanced	-10.0787
▁sick	-10.0804
not	-10.0827
uestion	-10.0845
elp	-10.0859
▁floor	-10.0863
▁beginner	-10.0863
▁development	-10.0891
▁chromecast	-10.0892
▁circle	-10.0897
▁receiv	-10.091
rime	-10.091
▁sometime	-10.0919
▁numer	-10.0927
▁slight	-10.0928
▁management	-10.093
▁youtube	-10.0931
▁flawlessly	-10.0936
▁input	-10.0936
▁prior	-10.0937
▁appearing	-10.0938
▁pointless	-10.0939
▁tips	-10.0975
▁blocked	-10.0986
▁trigger	-10.0986
▁walking	-10.0987
▁ingame	-10.099
▁detail	-10.0992
▁filled	-10.0995
▁imagine	-10.0999
SI	-10.1001
▁destroy	-10.1022
▁listened	-10.1024
▁ten	-10.1026
▁novels	-10.1028
▁showed	-10.1035
ighly	-10.1041
▁begin	-10.1049
▁timeline	-10.1078
ersa	-10.109
▁Sad	-10.1107
▁permission	-10.1113
ere	-10.1125
▁develop	-10.1126
ext	-10.1141
▁mentioned	-10.1145
▁opposite	-10.1179
▁survival	-10.1179
▁engaging	-10.1179
▁Soundcloud	-10.1179
▁seemingly	-10.1183
▁improving	-10.1184
▁permanently	-10.119
▁thus	-10.119
▁rocks	-10.1196
▁bank	-10.1209
▁vlc	-10.1211
▁browsing	-10.1217
ful	-10.1217
▁enabled	-10.1219
▁model	-10.122
▁loving	-10.1221
ist	-10.1225
pix	-10.1226
▁gems	-10.1228
▁appreciated	-10.1237
▁Apple	-10.1243
▁vari	-10.1243
▁pack	-10.1254
▁Stream	-10.1258
▁complaining	-10.1263
▁restarts	-10.1276
▁versa	-10.13
▁discovered	-10.1301
▁reconnect	-10.1341
▁my	-10.1356
fore	-10.1384
▁angle	-10.1401
usiness	-10.1405
▁keys	-10.1408
ade	-10.1417
ntil	-10.1421
obile	-10.1425
▁instagram	-10.1435
▁internal	-10.1439
amsung	-10.1439
▁charging	-10.1441
▁restore	-10.1459
▁feeling	-10.1469
▁flaws	-10.1484
▁playable	-10.1492
▁dumb	-10.1492
▁barn	-10.1511
▁covers	-10.152
▁listed	-10.1526
▁wear	-10.1544
ava	-10.1572
▁drag	-10.158
▁where	-10.1595
uir	-10.1631
▁cross	-10.1635
▁solved	-10.1636
▁earned	-10.1638
▁most	-10.1651
▁stress	-10.1659
ecent	-10.1664
▁external	-10.1674
kay	-10.1678
▁incorrect	-10.1678
▁logo	-10.168
▁screens	-10.1684
▁robux	-10.1691
eeps	-10.1692
▁center	-10.1696
▁distance	-10.1698
▁aggravating	-10.1698
this	-10.1702
▁accept	-10.1703
▁bucks	-10.1703
▁cutting	-10.1704
▁introduced	-10.1711
▁Audio	-10.1714
▁optimi	-10.1729
▁interruptions	-10.1733
▁Again	-10.174
▁arrow	-10.1743
▁specifically	-10.1744
▁signing	-10.1756
▁board	-10.1756
▁exciting	-10.1762
▁base	-10.1768
▁permissions	-10.1768
▁opt	-10.1771
edia	-10.1776
▁utili	-10.1794
▁fight	-10.1794
STA	-10.1809
▁originally	-10.1812
▁Is	-10.1817
▁steam	-10.1823
▁fresh	-10.1835
eader	-10.1843
▁house	-10.1844
screen	-10.1849
even	-10.1859
▁sections	-10.1869
▁disappearing	-10.1874
ector	-10.1877
▁cute	-10.1879
▁greatest	-10.1884
▁final	-10.1891
▁situation	-10.1901
▁cycle	-10.1937
▁league	-10.194
▁displays	-10.1942
▁grow	-10.1951
andora	-10.1955
▁obnoxious	-10.1968
▁unreliable	-10.1968
▁Star	-10.1977
▁reduced	-10.1983
▁encountered	-10.1983
▁inapp	-10.1988
▁powerful	-10.1999
▁yrs	-10.2014
▁activity	-10.203
▁addressed	-10.2037
▁remains	-10.2042
▁viewers	-10.2048
▁pauses	-10.2056
▁andor	-10.2072
▁sorted	-10.2083
▁such	-10.2084
atching	-10.2093
▁occur	-10.2094
ideos	-10.21
▁kid	-10.2107
▁who	-10.2112
▁multi	-10.2118
▁weight	-10.2123
aid	-10.2123
▁compare	-10.2131
back	-10.2142
▁age	-10.2146
▁attempts	-10.215
▁weekly	-10.215
▁popups	-10.215
▁benefit	-10.2173
▁environment	-10.2176
▁applications	-10.2187
ld	-10.2205
▁piece	-10.2206
▁reccomend	-10.2214
onstant	-10.2215
ninstall	-10.2226
aking	-10.2237
▁Adventure	-10.2239
▁somewhat	-10.2239
igo	-10.2243
▁technology	-10.2246
▁primary	-10.2249
▁wild	-10.2253
▁instructions	-10.2258
so	-10.2259
▁Time	-10.2264
▁state	-10.2269
gr	-10.2274
▁tilt	-10.2276
▁nd	-10.2277
▁...	-10.2279
▁currency	-10.2285
▁swiping	-10.229
▁meant	-10.2317
rying	-10.2324
▁official	-10.2327
▁scratch	-10.2336
This	-10.2349
▁sensitive	-10.2353
▁topics	-10.2356
▁repeating	-10.2403
indly	-10.2404
▁members	-10.2412
ia	-10.2431
▁folded	-10.2435
lon	-10.2438
▁train	-10.2459
▁guy	-10.2462
▁subscriber	-10.247
ted	-10.2489
▁effect	-10.2499
▁brilliant	-10.2504
▁screenshot	-10.2505
▁fingers	-10.2506
oing	-10.2507
▁menus	-10.2511
▁whatsoever	-10.2525
▁twitter	-10.2525
▁downhill	-10.2525
▁impressive	-10.2525
▁disappointment	-10.2525
▁empty	-10.2526
▁bundle	-10.2526
▁sweat	-10.2527
▁continually	-10.2527
▁massive	-10.2528
▁progression	-10.2531
▁struggling	-10.2535
ment	-10.2541
▁strange	-10.2541
uo	-10.2545
▁oh	-10.2546
▁factory	-10.2547
▁resources	-10.2555
▁remind	-10.2564
▁earning	-10.257
when	-10.2571
▁modes	-10.2584
▁sentences	-10.2611
▁research	-10.2617
▁exercises	-10.2624
ser	-10.2642
▁native	-10.2645
▁enable	-10.2659
ose	-10.2681
▁liking	-10.2687
▁he	-10.2727
▁alert	-10.2754
▁sender	-10.2754
▁bot	-10.2758
▁concern	-10.2792
▁pic	-10.2792
▁formats	-10.2802
▁nobody	-10.282
▁sliding	-10.2823
▁basis	-10.2825
▁downgrade	-10.2837
▁among	-10.2861
▁fitness	-10.2866
▁rewatch	-10.287
▁obstacles	-10.2881
▁trains	-10.2887
▁testing	-10.2888
▁tag	-10.2894
▁odds	-10.2908
▁speakers	-10.2912
▁edition	-10.2929
ello	-10.2931
▁resets	-10.2936
▁mic	-10.294
▁retry	-10.2983
▁developed	-10.2988
▁killed	-10.3
▁boost	-10.3002
▁passes	-10.3014
▁under	-10.3014
wo	-10.3023
▁AI	-10.3027
▁refreshing	-10.3053
nless	-10.3056
▁tune	-10.3065
ch	-10.3099
▁field	-10.31
▁false	-10.3103
▁manual	-10.3103
▁edge	-10.3103
▁tears	-10.3109
▁possibl	-10.3119
▁Township	-10.3122
▁unwatchable	-10.3122
apanese	-10.3122
▁patience	-10.3122
▁success	-10.3122
▁budget	-10.3123
▁recognition	-10.3123
▁surprising	-10.3126
espit	-10.3133
▁public	-10.3136
▁unresponsive	-10.3138
▁blast	-10.3149
▁sunglasses	-10.3152
rench	-10.3157
▁race	-10.3162
▁increased	-10.3163
arious	-10.3167
▁speech	-10.3169
▁deserves	-10.3173
▁extend	-10.3176
▁stickers	-10.3195
▁scenes	-10.3213
▁casual	-10.3232
▁designing	-10.3233
▁pieces	-10.3242
▁sport	-10.3249
▁visuals	-10.325
▁finishing	-10.3263
▁peoples	-10.3269
▁windows	-10.3296
▁seasons	-10.3307
harge	-10.3309
which	-10.3321
▁handy	-10.3322
end	-10.3329
▁flaw	-10.3341
▁freak	-10.3342
▁behavior	-10.3351
▁logge	-10.3353
rs	-10.3353
▁film	-10.3355
▁Team	-10.3359
▁fox	-10.3377
ens	-10.3385
▁resi	-10.3389
oved	-10.3391
▁suppose	-10.3403
▁paywall	-10.3409
▁tabs	-10.3412
▁direct	-10.3416
sually	-10.3421
▁..	-10.3424
tv	-10.3428
▁rip	-10.3428
▁connectivity	-10.3434
▁airport	-10.3434
▁unacceptable	-10.3434
▁Try	-10.3436
▁dialogue	-10.3436
▁messenger	-10.3436
▁locks	-10.3436
▁upgrading	-10.344
▁perform	-10.3441
▁advice	-10.3441
▁lightroom	-10.3443
▁schedule	-10.3462
▁trust	-10.3463
▁stated	-10.3464
▁bec	-10.3467
▁physical	-10.3472
▁mixes	-10.3476
▁knowing	-10.3479
▁transition	-10.3483
▁viewer	-10.3485
▁Seriously	-10.3487
▁apart	-10.3489
by	-10.349
▁angry	-10.3524
▁dee	-10.3537
▁stored	-10.3538
▁conversations	-10.3555
coming	-10.3566
ire	-10.3575
▁bars	-10.3597
▁mad	-10.3605
▁interests	-10.3623
▁pin	-10.3653
▁dis	-10.3669
over	-10.3677
▁banner	-10.3688
▁panel	-10.369
pad	-10.3705
▁corner	-10.3712
▁craft	-10.372
▁recover	-10.3728
▁vi	-10.3737
▁staying	-10.3741
antastic	-10.3754
▁screw	-10.3757
▁foreign	-10.3757
▁repetition	-10.3757
▁activities	-10.3757
▁Should	-10.3757
▁Sorry	-10.3758
▁forgot	-10.3759
▁ongoing	-10.376
ble	-10.3768
▁patient	-10.377
▁usable	-10.3773
▁dog	-10.3781
▁adverts	-10.3782
▁seamless	-10.3787
▁wherever	-10.3808
▁satisfying	-10.3809
▁hopefully	-10.3814
ts	-10.3815
▁particularly	-10.3816
▁shorter	-10.3816
▁experiences	-10.3817
▁dev	-10.3821
▁painful	-10.3824
▁met	-10.386
▁aiming	-10.3861
▁produce	-10.3863
▁replace	-10.3878
▁fly	-10.3886
way	-10.3894
▁fonts	-10.3895
▁previews	-10.3895
▁holding	-10.3905
▁seek	-10.3923
▁canceled	-10.3924
▁sources	-10.3931
▁styles	-10.3935
▁class	-10.3952
▁Take	-10.3952
▁cord	-10.4007
▁signature	-10.4023
▁synced	-10.4043
▁gift	-10.4046
xcept	-10.4056
▁superb	-10.4081
ong	-10.4082
▁blow	-10.4085
▁altogether	-10.409
▁verification	-10.409
▁unfair	-10.4091
▁microphone	-10.4091
▁Simple	-10.4091
▁portrait	-10.4091
▁interactive	-10.4093
udos	-10.4094
▁exploring	-10.4096
pensive	-10.4099
▁monsters	-10.4099
▁watchlist	-10.4099
▁six	-10.4102
▁achievements	-10.4104
▁physics	-10.4104
▁mouse	-10.4107
atest	-10.4109
▁at	-10.4112
▁detailed	-10.4123
▁intended	-10.4123
ol	-10.4124
▁talent	-10.4127
▁Search	-10.4135
▁vector	-10.4141
▁atleast	-10.4141
▁individually	-10.4148
▁excit	-10.4167
amused	-10.4195
▁disconnects	-10.4196
▁Their	-10.4202
uested	-10.4208
▁ratio	-10.4209
▁documentaries	-10.4215
▁manager	-10.4226
ften	-10.4228
▁vast	-10.4233
▁failing	-10.4233
▁scale	-10.426
▁heartr	-10.4271
▁answers	-10.4274
▁adventure	-10.4284
▁purposes	-10.4294
▁rich	-10.4305
times	-10.4308
▁wise	-10.431
eb	-10.4311
▁moments	-10.4314
▁Switch	-10.4319
▁Save	-10.4324
▁Are	-10.4329
▁messing	-10.4338
▁growing	-10.4339
▁activate	-10.4348
▁motion	-10.4349
ho	-10.4357
▁inconvenience	-10.4358
▁sitting	-10.4361
▁grind	-10.4366
▁explanation	-10.4367
▁translation	-10.437
uali	-10.4377
▁soundtrack	-10.438
AST	-10.4388
▁by	-10.4391
▁express	-10.4418
▁detect	-10.4425
▁target	-10.4433
▁bet	-10.4434
▁vocabulary	-10.4435
▁capabilities	-10.4435
▁grateful	-10.4435
▁cumbersome	-10.4435
▁opportunity	-10.4435
▁inventory	-10.4435
▁enemy	-10.4435
▁countries	-10.4435
▁annoyance	-10.4436
▁accident	-10.4437
▁limits	-10.4442
▁knowledge	-10.4446
▁ages	-10.4448
▁paste	-10.445
▁clock	-10.4451
▁duolingo	-10.4454
TS	-10.4457
▁master	-10.4462
▁replaced	-10.4463
▁into	-10.4466
▁supports	-10.4473
▁upset	-10.4474
▁hundred	-10.4477
▁mb	-10.4477
▁encourage	-10.448
▁genuine	-10.4486
▁Support	-10.4487
▁Today	-10.4496
▁relevant	-10.4501
old	-10.4503
▁flat	-10.4506
light	-10.4524
▁binge	-10.4526
uestions	-10.4532
▁satisfied	-10.4537
▁Show	-10.4538
▁mo	-10.454
▁children	-10.4541
▁stations	-10.4546
TA	-10.4566
▁blocking	-10.4606
▁aspects	-10.4615
▁eye	-10.4617
▁affect	-10.4627
▁reread	-10.4631
▁killer	-10.4639
▁understanding	-10.4639
ely	-10.4655
▁Sure	-10.466
riginal	-10.4686
sides	-10.4695
▁cases	-10.471
▁shift	-10.4717
low	-10.4723
▁some	-10.4732
ltra	-10.4768
▁wheel	-10.4774
▁assume	-10.4781
▁icons	-10.4789
isappointing	-10.4789
urrently	-10.4792
▁unstable	-10.4793
▁unskippable	-10.4793
▁hearteyes	-10.4793
▁stunning	-10.4793
▁tubi	-10.4793
▁phenomenal	-10.4793
▁outstanding	-10.4793
▁Tab	-10.4802
▁excite	-10.4802
▁epix	-10.4804
▁beta	-10.4807
▁comfortable	-10.4811
▁implemented	-10.4812
heart	-10.4814
▁ideal	-10.4814
ass	-10.4816
▁air	-10.4819
▁nose	-10.482
▁competitors	-10.4825
▁anime	-10.4835
pressed	-10.4839
▁girls	-10.4845
▁streamer	-10.4847
uicker	-10.4848
▁weak	-10.4852
▁spelling	-10.4853
▁act	-10.4858
▁timed	-10.4859
ance	-10.4881
▁ti	-10.4883
▁searched	-10.4884
▁hangs	-10.4888
▁focused	-10.4889
▁crops	-10.4891
▁curve	-10.4893
▁clients	-10.4893
▁la	-10.4906
▁collecting	-10.492
▁texting	-10.4933
▁mis	-10.4945
▁scanning	-10.4952
▁linked	-10.4954
▁di	-10.4955
ooking	-10.4958
▁sell	-10.499
ovies	-10.502
arch	-10.502
▁decides	-10.5025
▁redo	-10.504
▁tablets	-10.5051
angry	-10.5059
ontinue	-10.5066
▁smartphone	-10.5094
omething	-10.5094
astly	-10.5097
▁flash	-10.5104
▁views	-10.5104
▁initial	-10.5144
▁advise	-10.5147
▁exceptional	-10.515
ustomer	-10.5159
▁rank	-10.516
▁regret	-10.5163
dyssey	-10.5163
▁creativity	-10.5163
▁comparison	-10.5163
▁cursor	-10.5163
▁replies	-10.5163
▁Simply	-10.5163
▁addicted	-10.5164
▁adobe	-10.5164
▁choppy	-10.5164
▁blurry	-10.5164
▁caught	-10.5166
▁preferred	-10.5167
▁navigating	-10.5171
▁paper	-10.5171
▁thinks	-10.5174
▁choosing	-10.5175
▁worthless	-10.5177
▁distracting	-10.5177
ool	-10.5177
▁relative	-10.518
▁gear	-10.5182
ual	-10.5186
▁continuing	-10.5189
▁teaches	-10.519
acting	-10.5193
▁sensitivity	-10.5196
ames	-10.5199
▁ammo	-10.5202
▁balance	-10.5203
▁hori	-10.5203
▁undo	-10.5209
more	-10.5215
▁compete	-10.5218
▁perhaps	-10.522
▁tested	-10.5247
please	-10.5252
▁ground	-10.5258
ound	-10.5261
▁letters	-10.5263
▁competitive	-10.5265
ownload	-10.5266
▁orders	-10.5272
▁sides	-10.5283
▁releases	-10.5295
▁knows	-10.5319
▁practical	-10.532
▁utter	-10.5343
▁badly	-10.5345
oth	-10.5358
ooms	-10.5409
▁rely	-10.541
▁roll	-10.5412
▁reports	-10.5417
▁decade	-10.5465
▁description	-10.548
free	-10.55
▁bed	-10.5519
▁port	-10.5524
▁diamond	-10.5533
▁session	-10.5535
▁memori	-10.5537
erfect	-10.554
▁fold	-10.5541
idiculous	-10.5544
▁child	-10.5547
▁awkward	-10.5547
hristmas	-10.5547
▁somebody	-10.5548
▁average	-10.5548
▁asleep	-10.5548
▁spinning	-10.5549
▁ultra	-10.5549
▁bombard	-10.5549
ameplay	-10.5552
▁motivated	-10.5556
▁handling	-10.5558
▁usability	-10.5559
alf	-10.556
▁startup	-10.5564
▁office	-10.5569
▁seamlessly	-10.5571
▁docs	-10.5578
▁interrupted	-10.5579
▁occasions	-10.558
▁defeat	-10.5587
▁viewed	-10.5591
▁bu	-10.5596
▁knew	-10.56
▁worry	-10.5601
▁breaker	-10.5601
ty	-10.5609
▁lie	-10.5611
▁decorations	-10.5615
▁raw	-10.5627
ap	-10.563
▁disconnecting	-10.5636
ling	-10.5641
▁vary	-10.5644
▁endlessly	-10.5663
▁dropping	-10.5667
▁exists	-10.5671
▁computers	-10.5698
phone	-10.5722
▁pleased	-10.5732
pdated	-10.5733
▁table	-10.5748
other	-10.5758
▁amounts	-10.5779
▁slides	-10.5779
▁connections	-10.5791
ur	-10.5807
▁patch	-10.5824
▁taste	-10.5824
▁fav	-10.5832
▁death	-10.5875
▁deserve	-10.5882
ustment	-10.5888
▁crush	-10.5899
play	-10.5899
use	-10.5918
eing	-10.5921
▁continuous	-10.5928
▁favor	-10.5941
esktop	-10.5944
rustrating	-10.5944
ersonally	-10.5945
▁catalog	-10.5946
▁childhood	-10.5947
▁companies	-10.5947
▁Awful	-10.5947
▁headache	-10.5947
▁explicit	-10.5947
▁nowadays	-10.5948
air	-10.5948
man	-10.5948
▁complex	-10.5948
▁superior	-10.5949
▁verify	-10.595
eah	-10.5952
▁desired	-10.5957
▁Internet	-10.5958
......	-10.597
etc	-10.597
▁Aside	-10.5981
▁connects	-10.5985
▁disney	-10.5993
ine	-10.5998
▁candy	-10.6005
▁stack	-10.6006
▁cluttered	-10.6007
▁workouts	-10.601
▁hrs	-10.6016
▁repeated	-10.6036
▁alerts	-10.6037
▁rename	-10.6043
▁phrase	-10.6044
▁leagues	-10.605
▁after	-10.6058
▁grinding	-10.606
▁Stars	-10.6062
▁plane	-10.6095
▁Ad	-10.6101
▁gb	-10.6104
▁ignore	-10.6114
▁careful	-10.6149
▁systems	-10.6152
▁raise	-10.6159
▁anyways	-10.6184
▁increases	-10.6185
▁returns	-10.6204
▁encounter	-10.6247
mp	-10.6258
ode	-10.626
▁dream	-10.6308
picked	-10.6317
▁partner	-10.6332
