<unk>	0
<s>	0
</s>	0
▁	-1.90332
.	-2.62891
▁I	-3.22425
s	-4.0797
▁app	-4.26822
ing	-4.80224
▁game	-4.9485
▁The	-5.03068
▁It	-5.04984
▁like	-5.25703
ed	-5.27272
▁is	-5.30572
▁get	-5.49524
▁time	-5.56438
▁would	-5.58281
▁it	-5.66334
▁one	-5.66411
▁play	-5.68526
ly	-5.68547
y	-5.69869
▁cannot	-5.72142
▁am	-5.72678
▁good	-5.73154
▁use	-5.77046
▁have	-5.80883
e	-5.83848
▁This	-5.84022
▁even	-5.86009
▁great	-5.86612
▁really	-5.89067
▁phone	-6.02763
▁back	-6.03803
▁love	-6.04157
▁new	-6.09423
▁music	-6.10741
▁free	-6.11045
▁ads	-6.11496
▁want	-6.12584
▁update	-6.19182
d	-6.19834
ut	-6.2033
▁work	-6.21124
▁way	-6.23586
I	-6.24307
▁screen	-6.25607
▁make	-6.28177
o	-6.28558
▁fix	-6.28706
▁also	-6.2988
▁much	-6.30464
▁still	-6.31014
able	-6.33586
▁video	-6.36415
▁many	-6.37875
▁go	-6.3824
▁every	-6.38765
...	-6.39221
▁watch	-6.39843
▁not	-6.40761
▁T	-6.41849
▁keep	-6.4186
▁see	-6.44124
▁playing	-6.44577
▁A	-6.45381
▁issue	-6.48492
▁problem	-6.49275
▁using	-6.49518
er	-6.50294
▁used	-6.54389
▁find	-6.55268
es	-6.55287
ou	-6.55942
▁that	-6.57682
i	-6.57715
▁could	-6.58168
▁better	-6.58377
n	-6.59217
▁need	-6.59961
r	-6.61473
▁fun	-6.61824
▁well	-6.63279
T	-6.63461
▁lot	-6.63659
▁option	-6.66671
A	-6.67713
▁times	-6.68256
▁without	-6.6866
S	-6.69147
▁years	-6.6991
▁If	-6.70622
▁annoying	-6.70652
or	-6.71107
▁thing	-6.71317
▁version	-6.71489
▁people	-6.72147
▁And	-6.72748
▁face	-6.73506
▁There	-6.74277
▁songs	-6.76412
▁read	-6.76536
▁try	-6.77483
▁add	-6.78432
▁shows	-6.79104
▁something	-6.79611
▁stars	-6.80041
▁easy	-6.80475
▁issues	-6.83931
▁there	-6.84358
t	-6.84412
▁money	-6.85137
▁never	-6.85142
▁best	-6.85254
▁know	-6.85462
▁give	-6.86151
ot	-6.86707
▁pay	-6.87433
lease	-6.87834
▁always	-6.8831
▁since	-6.88599
▁games	-6.88748
▁Also	-6.89694
▁things	-6.89989
▁open	-6.91707
▁song	-6.91727
▁you	-6.92107
▁sometimes	-6.92886
▁movies	-6.929
▁long	-6.93119
▁S	-6.93212
c	-6.94281
▁show	-6.94306
▁en	-6.94588
▁ad	-6.94844
▁So	-6.95494
▁think	-6.95588
▁experience	-6.96204
▁works	-6.96517
▁re	-6.971
▁different	-6.97751
▁though	-6.97955
▁change	-6.98002
▁first	-6.98277
▁feature	-6.9852
▁going	-7.02256
p	-7.02271
▁tried	-7.02775
▁apps	-7.0317
▁last	-7.03439
ow	-7.03504
▁coins	-7.03531
▁everything	-7.03995
▁makes	-7.05276
▁getting	-7.05418
▁features	-7.06078
▁watching	-7.07141
hen	-7.07309
▁mobile	-7.07486
▁level	-7.078
▁do	-7.08412
▁me	-7.0908
▁again	-7.09693
m	-7.10533
▁will	-7.1054
▁download	-7.10657
▁start	-7.12511
▁got	-7.13072
▁now	-7.13451
▁hard	-7.14131
▁day	-7.14236
▁please	-7.1462
▁anything	-7.14874
▁ama	-7.14972
▁content	-7.15248
▁frustrating	-7.1562
▁bad	-7.15755
▁trying	-7.16193
▁fine	-7.16251
ust	-7.16347
▁service	-7.16653
l	-7.17853
▁this	-7.18638
▁nice	-7.20868
▁reason	-7.21714
al	-7.2185
▁fixed	-7.22687
▁movie	-7.22946
▁working	-7.23101
▁turn	-7.23375
▁minutes	-7.23504
▁another	-7.24067
▁far	-7.24105
oy	-7.24305
▁right	-7.24662
▁account	-7.2615
▁videos	-7.26589
a	-7.2687
▁recommend	-7.28224
reat	-7.28641
▁wish	-7.2865
▁player	-7.28781
▁little	-7.29929
▁pretty	-7.30368
▁mode	-7.30435
▁files	-7.31327
g	-7.31423
▁button	-7.31995
▁help	-7.32128
▁ever	-7.32425
▁all	-7.32794
▁made	-7.33013
▁star	-7.33545
▁friends	-7.33661
▁let	-7.33993
▁audio	-7.34156
▁controls	-7.3427
▁streaming	-7.34738
▁nothing	-7.34795
▁up	-7.35101
▁next	-7.35398
▁two	-7.36179
uality	-7.36909
▁to	-7.38239
▁takes	-7.38883
f	-7.39075
▁load	-7.39607
▁problems	-7.39826
▁seems	-7.4007
▁old	-7.40536
▁them	-7.40617
▁device	-7.40656
▁listen	-7.41177
▁bit	-7.41721
▁actually	-7.42088
etflix	-7.43108
▁stop	-7.43455
▁instead	-7.4363
▁put	-7.44099
▁reading	-7.44569
b	-7.45309
ery	-7.45492
▁say	-7.45621
▁user	-7.46135
owever	-7.46148
▁levels	-7.46514
▁subscription	-7.46533
▁premium	-7.47322
▁Android	-7.47488
▁take	-7.47947
▁email	-7.48415
▁message	-7.49323
h	-7.4943
▁point	-7.49961
▁sure	-7.50474
ther	-7.5118
▁graphics	-7.51513
▁seconds	-7.51557
it	-7.52061
▁close	-7.52421
▁data	-7.52588
ne	-7.52624
▁are	-7.52775
▁enough	-7.5279
▁text	-7.53483
▁started	-7.53541
▁options	-7.53575
▁bugs	-7.53641
▁needs	-7.53665
▁longer	-7.54866
▁support	-7.54909
▁end	-7.5509
▁days	-7.55435
▁multiple	-7.55514
▁bug	-7.55922
▁review	-7.5612
▁almost	-7.5626
▁App	-7.56612
▁making	-7.56823
▁worth	-7.56939
▁access	-7.57004
▁look	-7.57652
▁played	-7.58296
an	-7.58503
on	-7.58596
▁sound	-7.59234
▁list	-7.61844
▁full	-7.61899
▁gets	-7.62106
▁story	-7.62436
▁click	-7.62498
▁playlist	-7.62512
▁etc	-7.62658
▁view	-7.62936
k	-7.62965
▁search	-7.63104
▁send	-7.63262
▁crashes	-7.63491
▁already	-7.63836
▁photos	-7.64002
▁Spotify	-7.64646
in	-7.64681
oogle	-7.65044
▁months	-7.65223
▁in	-7.65739
▁completely	-7.65913
▁year	-7.66102
▁updates	-7.66152
▁media	-7.66703
▁call	-7.66745
▁live	-7.67181
▁anymore	-7.67327
▁especially	-7.67335
▁us	-7.67745
▁month	-7.67862
▁available	-7.68187
▁buy	-7.68223
st	-7.68379
▁favorite	-7.68863
▁That	-7.68984
▁difficult	-7.69084
▁either	-7.6941
▁file	-7.70596
▁come	-7.70734
▁downloaded	-7.70791
ove	-7.70843
hat	-7.70911
▁least	-7.71164
▁fast	-7.72112
as	-7.72224
▁settings	-7.72388
▁constantly	-7.73029
▁often	-7.73358
▁real	-7.73388
▁devices	-7.73639
▁found	-7.73804
▁stream	-7.74246
▁save	-7.74328
en	-7.74343
verall	-7.74462
▁left	-7.74473
▁move	-7.7481
▁out	-7.74988
▁around	-7.75376
▁ago	-7.75617
▁recently	-7.76137
▁messages	-7.76381
▁less	-7.76721
▁progress	-7.76908
▁slow	-7.76962
▁hope	-7.77169
▁else	-7.77436
▁done	-7.77556
ar	-7.77739
ation	-7.78073
▁book	-7.78158
▁top	-7.78319
▁part	-7.78361
▁whole	-7.78601
▁continue	-7.79026
▁amount	-7.79302
▁episode	-7.79308
▁kind	-7.79372
▁soon	-7.79376
▁connection	-7.79573
▁page	-7.79812
▁seem	-7.80093
▁run	-7.80283
▁looking	-7.80796
▁impossible	-7.81928
▁feel	-7.82148
▁system	-7.82411
▁several	-7.82655
▁away	-7.82656
ood	-7.82936
▁simple	-7.83004
▁interface	-7.83145
▁pass	-7.83496
▁past	-7.83691
▁Thank	-7.8392
▁learning	-7.84445
▁on	-7.84544
▁awesome	-7.84623
▁overall	-7.84666
▁learn	-7.84793
le	-7.84843
▁couple	-7.84871
▁notifications	-7.85534
▁stuff	-7.85623
▁internet	-7.86125
▁absolutely	-7.86187
▁goes	-7.86275
ers	-7.86318
▁off	-7.86354
▁edit	-7.86377
▁lose	-7.86381
▁control	-7.86517
▁wrong	-7.8663
▁recent	-7.87063
▁set	-7.87185
▁chat	-7.87284
▁platform	-7.87317
▁perfect	-7.87539
▁place	-7.87575
et	-7.87648
▁choose	-7.87649
ad	-7.87983
▁All	-7.88186
▁i	-7.88227
▁loading	-7.88482
▁others	-7.88687
▁selection	-7.89414
▁updated	-7.89521
▁In	-7.89557
▁stories	-7.89997
est	-7.90232
▁second	-7.90613
▁allow	-7.90896
▁says	-7.90976
uite	-7.91039
▁yet	-7.91089
▁delete	-7.91365
se	-7.9197
ob	-7.92053
▁spend	-7.9236
▁fact	-7.92555
▁added	-7.92621
▁After	-7.93448
▁Thanks	-7.93909
ame	-7.94044
▁forward	-7.94543
u	-7.94966
▁stuck	-7.95093
▁select	-7.95434
▁restart	-7.95457
▁paying	-7.95555
▁certain	-7.97041
▁worse	-7.97323
ive	-7.97511
▁super	-7.9783
ould	-7.97868
▁playlists	-7.98072
▁too	-7.98117
dit	-7.98508
▁big	-7.9852
▁home	-7.98729
▁order	-7.98753
▁complete	-7.99135
ulu	-7.99368
hy	-7.99533
▁understand	-7.99645
w	-7.99896
▁skip	-7.9996
▁error	-7.99994
▁cool	-8.00482
▁un	-8.007
▁series	-8.01351
▁they	-8.01476
▁As	-8.01548
▁changed	-8.02216
pdate	-8.02324
▁pause	-8.02482
▁daily	-8.03131
▁thought	-8.03145
▁hours	-8.03146
▁glitches	-8.03234
▁wait	-8.03512
▁switch	-8.03611
▁single	-8.03731
ave	-8.04224
▁pop	-8.04318
▁background	-8.04367
▁scroll	-8.04874
▁extreme	-8.04946
▁latest	-8.04949
ic	-8.05164
ouTube	-8.05243
▁sync	-8.05322
▁finish	-8.05442
▁listening	-8.05573
▁random	-8.05824
▁chapters	-8.05877
▁editing	-8.05926
▁lost	-8.06175
▁Sometime	-8.06484
▁unless	-8.06495
▁become	-8.06691
▁matter	-8.06782
▁rating	-8.07101
▁clear	-8.07176
▁may	-8.08022
▁anyone	-8.08031
▁tv	-8.0805
▁someone	-8.08347
▁however	-8.08386
▁rate	-8.08645
▁cost	-8.08958
▁possible	-8.09019
▁small	-8.09152
▁price	-8.09266
▁paid	-8.09299
▁uninstall	-8.09562
▁tell	-8.10085
is	-8.10349
▁post	-8.10539
▁later	-8.10604
▁car	-8.10624
▁worked	-8.1074
▁over	-8.11395
▁commercials	-8.11476
▁terrible	-8.11871
▁randomly	-8.11906
very	-8.12113
▁world	-8.12193
▁channels	-8.12671
▁definitely	-8.12863
ven	-8.13175
▁ability	-8.13321
▁plays	-8.13465
▁smil	-8.13821
▁hate	-8.13829
▁gameplay	-8.14009
▁automatically	-8.14182
▁main	-8.14256
▁happens	-8.14281
re	-8.14433
▁connect	-8.15159
annot	-8.15193
▁changes	-8.15412
▁chapter	-8.15503
▁maybe	-8.15531
▁players	-8.15544
▁photo	-8.15667
▁for	-8.157
▁black	-8.1587
▁more	-8.15919
▁useful	-8.16045
▁high	-8.16102
▁half	-8.16203
ump	-8.16248
▁storage	-8.16888
▁users	-8.16973
▁Some	-8.17147
▁gone	-8.17223
▁said	-8.1727
and	-8.17456
▁tablet	-8.17589
▁side	-8.17669
v	-8.17673
▁crashing	-8.17783
▁upload	-8.1781
▁starts	-8.18081
ill	-8.18083
▁pro	-8.18096
▁picture	-8.18192
ion	-8.18263
▁log	-8.19152
▁eyes	-8.19268
▁function	-8.1961
▁due	-8.19692
▁language	-8.20153
▁notification	-8.20167
nly	-8.20578
▁be	-8.20725
▁easier	-8.20744
▁because	-8.20749
▁type	-8.20881
▁guys	-8.20941
▁seen	-8.20973
▁speed	-8.21107
▁pick	-8.21167
▁check	-8.21201
▁beginning	-8.21451
▁design	-8.21737
▁b	-8.2179
▁trial	-8.2181
▁easily	-8.21812
▁example	-8.21812
▁books	-8.21868
▁camera	-8.22183
▁application	-8.22342
▁p	-8.22399
te	-8.22435
▁everyone	-8.2265
▁stops	-8.23252
▁sucks	-8.23763
▁space	-8.23792
▁points	-8.23804
ee	-8.23874
hatsApp	-8.23996
▁giving	-8.23997
▁previous	-8.24024
▁Then	-8.24268
▁literally	-8.24367
▁win	-8.24436
▁channel	-8.24572
▁stopped	-8.24749
▁properly	-8.24808
▁track	-8.25033
▁hear	-8.251
▁saying	-8.25425
ike	-8.2556
▁short	-8.2608
loud	-8.2637
▁week	-8.26495
▁went	-8.27018
ropbox	-8.27339
▁news	-8.27582
▁business	-8.27603
ch	-8.27632
▁number	-8.27633
▁ma	-8.27683
ent	-8.27689
▁worst	-8.27756
un	-8.27786
us	-8.28236
ur	-8.28872
▁person	-8.29019
▁emails	-8.29158
▁happened	-8.29298
▁offline	-8.29694
▁developers	-8.29994
▁piano	-8.30073
▁rather	-8.30076
ost	-8.30145
▁match	-8.3028
▁might	-8.30468
▁create	-8.30654
ay	-8.30797
▁heart	-8.31021
▁deleted	-8.31158
▁desktop	-8.31254
▁remove	-8.31429
AT	-8.31589
▁wanted	-8.31813
▁section	-8.32147
▁mind	-8.32223
▁disappointed	-8.32485
usic	-8.33046
▁auto	-8.33088
▁useless	-8.33089
▁does	-8.33207
▁weeks	-8.33396
ew	-8.33484
▁pictures	-8.33566
isney	-8.33626
▁running	-8.33658
▁variety	-8.3408
▁showing	-8.34096
▁extra	-8.34132
▁purchase	-8.3437
▁tap	-8.34476
▁hit	-8.35173
▁comes	-8.35545
▁ridiculous	-8.35707
▁folder	-8.35732
▁entire	-8.35769
at	-8.36194
▁glitch	-8.36489
ell	-8.36532
▁wifi	-8.36547
▁online	-8.36555
▁lessons	-8.3665
id	-8.36887
▁bring	-8.3691
▁uninstalled	-8.37209
▁card	-8.37257
▁waste	-8.37282
▁Samsung	-8.37394
▁reinstalled	-8.37852
▁items	-8.37994
▁share	-8.38018
uickly	-8.38086
th	-8.3822
▁computer	-8.38222
▁w	-8.38262
▁force	-8.39018
▁navigate	-8.39074
▁menu	-8.39144
▁life	-8.39503
▁took	-8.3958
▁gives	-8.39758
▁whenever	-8.39945
▁before	-8.39949
▁contact	-8.40027
oin	-8.40235
▁leave	-8.40376
▁android	-8.40802
▁happy	-8.40802
▁minute	-8.40871
ro	-8.41255
▁original	-8.41337
lay	-8.4134
▁status	-8.41687
▁of	-8.41961
▁so	-8.41982
am	-8.42079
▁team	-8.422
▁ones	-8.42353
▁cancel	-8.42542
▁phones	-8.42588
▁what	-8.4305
▁program	-8.43151
▁middle	-8.43451
▁voice	-8.43453
▁excellent	-8.43467
uire	-8.43571
eally	-8.43826
▁layout	-8.43901
▁five	-8.43938
▁At	-8.44363
▁playback	-8.44426
▁expensive	-8.44805
▁helpful	-8.44853
▁per	-8.44857
▁setting	-8.45522
▁install	-8.45587
▁sent	-8.45999
▁needed	-8.46227
ver	-8.46678
▁unable	-8.4741
▁three	-8.4758
▁reinstall	-8.48016
▁plus	-8.48074
▁adding	-8.48257
▁volume	-8.48499
▁except	-8.48917
▁Still	-8.49042
▁horrible	-8.49449
▁upgrade	-8.49506
▁si	-8.49603
▁happening	-8.49746
▁fre	-8.49828
probably	-8.49972
▁deal	-8.49975
▁cars	-8.5097
▁notes	-8.50976
▁friendly	-8.51129
▁down	-8.51134
▁Its	-8.51145
▁interesting	-8.5121
▁stay	-8.51339
▁unlock	-8.51378
▁bar	-8.51601
▁hands	-8.518
x	-8.51807
▁cache	-8.51848
▁network	-8.51849
AS	-8.51858
▁whatever	-8.51869
▁must	-8.51894
▁mini	-8.52063
▁press	-8.52157
▁complaint	-8.52195
▁sign	-8.52297
ra	-8.53118
▁images	-8.5319
▁loved	-8.53287
ith	-8.53358
▁installed	-8.53382
ous	-8.5347
▁beat	-8.53556
▁basic	-8.53642
▁large	-8.53813
▁library	-8.53814
▁buggy	-8.53815
▁saved	-8.54059
▁Ama	-8.54066
age	-8.54075
▁happen	-8.54333
▁touch	-8.54344
▁usually	-8.5439
▁reset	-8.54459
face	-8.54526
▁group	-8.54573
▁adds	-8.548
uick	-8.548
▁spent	-8.55327
▁To	-8.55351
im	-8.5536
ix	-8.55424
▁miss	-8.55639
▁lag	-8.55783
▁simply	-8.55818
▁missing	-8.56146
▁downloading	-8.56258
▁within	-8.56367
▁episodes	-8.56823
▁swipe	-8.56836
▁forever	-8.56863
▁crash	-8.56907
less	-8.57672
▁reply	-8.58387
▁here	-8.58906
▁buffering	-8.59796
▁liked	-8.59825
nce	-8.59875
▁character	-8.59888
ant	-8.59895
▁customer	-8.59927
IT	-8.59982
▁given	-8.60202
▁earn	-8.60225
ting	-8.60337
▁huge	-8.60485
▁highly	-8.60488
▁hand	-8.60577
▁allows	-8.606
▁lots	-8.60977
▁remember	-8.61015
utlook	-8.61521
ue	-8.61544
▁Instagram	-8.61549
ac	-8.6191
▁hour	-8.62079
▁gave	-8.62104
up	-8.62331
▁practice	-8.62627
▁name	-8.62648
▁customi	-8.62674
ore	-8.6282
▁actual	-8.62831
he	-8.62957
lus	-8.6307
▁across	-8.63171
▁Adobe	-8.63171
▁artists	-8.63582
one	-8.63617
ST	-8.6365
▁box	-8.63698
ity	-8.63751
▁alot	-8.6378
▁sort	-8.6383
▁mean	-8.64026
▁broken	-8.64063
▁idea	-8.64184
▁family	-8.64267
▁removed	-8.64709
▁calls	-8.65059
ate	-8.65093
▁exit	-8.6538
▁store	-8.65753
▁Sound	-8.65973
ast	-8.66084
ri	-8.66214
▁low	-8.66232
▁looks	-8.66293
▁Twitter	-8.66495
enrag	-8.66508
▁noticed	-8.66585
ind	-8.66589
▁build	-8.66804
eep	-8.66895
▁information	-8.67066
▁care	-8.67103
▁smooth	-8.67133
▁note	-8.6733
▁break	-8.67473
▁specific	-8.675
▁comics	-8.67907
▁controller	-8.682
sh	-8.68425
ies	-8.68729
▁suddenly	-8.68931
▁date	-8.6913
▁reviews	-8.69216
verything	-8.6931
ever	-8.69324
▁Since	-8.69353
▁beautiful	-8.69356
▁weapons	-8.69371
▁today	-8.69376
▁decent	-8.69449
uest	-8.69707
▁feels	-8.69809
▁with	-8.6991
▁stupid	-8.69934
▁challenges	-8.70063
our	-8.70084
but	-8.70443
▁wonderful	-8.70529
ice	-8.70791
odi	-8.71066
ful	-8.71163
▁commercial	-8.71232
▁while	-8.71312
▁waiting	-8.71536
▁gotten	-8.71699
▁moves	-8.71868
ect	-8.7188
▁perfectly	-8.71897
▁improve	-8.7207
een	-8.72223
therwise	-8.72282
▁bottom	-8.72294
▁guess	-8.72295
▁believe	-8.72295
▁everytime	-8.7244
op	-8.72774
oyed	-8.72778
▁reinstalling	-8.72781
▁appear	-8.72854
▁Tubi	-8.72893
▁kick	-8.729
▁image	-8.73053
▁figure	-8.73323
▁coming	-8.73327
▁opinion	-8.73495
▁awful	-8.73496
▁words	-8.73498
▁boring	-8.73498
▁changing	-8.73498
▁came	-8.73508
▁opening	-8.73674
▁important	-8.73763
oes	-8.73999
ap	-8.74048
▁shuffle	-8.74101
▁honestly	-8.74273
▁via	-8.74286
▁follow	-8.74558
▁forc	-8.74642
▁resume	-8.74756
▁course	-8.74854
▁profile	-8.74899
▁server	-8.74902
▁chats	-8.74981
▁watched	-8.7515
▁otherwise	-8.75355
▁browser	-8.75382
all	-8.75505
▁limit	-8.7563
▁social	-8.75942
▁challenging	-8.75942
▁st	-8.76085
▁plan	-8.76199
▁buttons	-8.76429
▁manually	-8.76633
▁gr	-8.76992
▁documents	-8.77138
▁trouble	-8.77186
▁personal	-8.77252
ag	-8.77516
▁viewing	-8.7788
▁finally	-8.77905
▁dark	-8.78082
▁connected	-8.7814
▁co	-8.78222
itbit	-8.78426
oom	-8.78586
ish	-8.79024
▁bought	-8.79105
▁offer	-8.79241
▁choice	-8.7936
ox	-8.79613
▁fantastic	-8.79732
ope	-8.79923
IS	-8.801
▁older	-8.80345
▁spending	-8.8044
▁normal	-8.80678
▁suggest	-8.81128
▁cable	-8.81191
▁album	-8.81333
▁uninstalling	-8.81393
▁sleep	-8.8152
....	-8.81639
▁unusable	-8.81676
▁mess	-8.81816
▁line	-8.81932
▁correct	-8.81986
▁constant	-8.81996
▁display	-8.8215
luetooth	-8.82298
▁deleting	-8.82337
▁keyboard	-8.82338
ist	-8.82663
▁functions	-8.82763
ear	-8.82872
▁general	-8.82998
▁format	-8.83398
▁charge	-8.83463
▁fair	-8.83675
irst	-8.83684
▁totally	-8.83845
▁tracks	-8.83941
▁higher	-8.83958
▁count	-8.84033
▁appreciate	-8.8415
▁sense	-8.84338
▁supposed	-8.84377
luto	-8.84377
▁reels	-8.84395
▁web	-8.84397
▁lately	-8.8448
▁rid	-8.84739
▁h	-8.84777
hromecast	-8.84995
▁process	-8.85016
▁bare	-8.85263
TI	-8.85651
▁friend	-8.8566
▁weird	-8.8569
▁taking	-8.85695
▁link	-8.85858
▁sub	-8.85902
▁events	-8.85997
ol	-8.862
▁pu	-8.86266
▁password	-8.86374
▁functionality	-8.86382
▁f	-8.86532
▁harder	-8.86562
▁mission	-8.86584
decided	-8.86953
▁messaging	-8.87064
▁reopen	-8.87064
▁moving	-8.87076
▁sending	-8.87111
ha	-8.87274
kept	-8.87405
▁skin	-8.87531
▁default	-8.8776
▁along	-8.87764
▁services	-8.87802
mp	-8.87896
▁organi	-8.87908
ment	-8.8792
▁thank	-8.87945
▁thumbs	-8.87973
▁current	-8.88117
▁cut	-8.88158
▁poor	-8.88176
▁taken	-8.8831
▁glitchy	-8.88321
icrosoft	-8.88458
▁return	-8.88458
▁updating	-8.88458
▁basically	-8.88478
▁de	-8.88605
▁currently	-8.88804
▁code	-8.89104
▁cards	-8.89111
▁behind	-8.89162
uently	-8.89369
▁repetitive	-8.89872
▁twice	-8.89875
▁chance	-8.89875
▁completed	-8.8992
▁building	-8.89952
▁based	-8.89993
▁scrolling	-8.90373
▁icon	-8.90397
▁folders	-8.90575
▁drive	-8.90608
▁mention	-8.90794
▁streams	-8.9084
▁helps	-8.91149
to	-8.91158
▁response	-8.91305
end	-8.9134
ter	-8.91402
▁tab	-8.91649
▁limited	-8.91904
▁starting	-8.91936
▁website	-8.9203
▁means	-8.92035
▁town	-8.92037
▁immediately	-8.92058
▁x	-8.92087
▁cast	-8.92379
▁was	-8.92824
▁monthly	-8.93215
▁runs	-8.93421
▁ok	-8.93429
no	-8.93476
▁smart	-8.93492
▁together	-8.93495
▁software	-8.93507
▁map	-8.93543
▁challenge	-8.94072
time	-8.94089
▁power	-8.94229
▁lesson	-8.94247
▁v	-8.94287
el	-8.94471
▁rest	-8.946
▁color	-8.94832
▁refresh	-8.94903
ex	-8.9498
▁anywhere	-8.94982
▁fitbit	-8.95009
▁bother	-8.95058
▁loads	-8.95335
▁did	-8.95338
▁receive	-8.95462
ig	-8.95617
anva	-8.9572
▁garbage	-8.95735
▁cloud	-8.95762
▁despi	-8.95807
ome	-8.95927
▁tool	-8.95964
▁nearly	-8.96033
smil	-8.96645
▁subtitles	-8.97113
▁battery	-8.97255
ir	-8.97273
▁non	-8.97332
asy	-8.97762
▁accounts	-8.97862
aybe	-8.98013
▁similar	-8.98024
▁mostly	-8.98024
▁info	-8.98024
▁thanks	-8.98325
uit	-8.98348
▁finished	-8.98541
▁Telegram	-8.98799
▁tru	-8.99
hile	-8.99127
▁missions	-8.99139
▁incredibl	-8.99288
▁faster	-8.99338
ho	-8.99458
▁caus	-8.995
ombie	-8.99502
▁Although	-8.9958
▁rewind	-8.9958
ack	-8.9974
▁seeing	-8.99848
▁rewards	-8.99864
▁suggestion	-9.00016
▁Too	-9.00064
▁itself	-9.00368
oying	-9.00534
the	-9.00731
ake	-9.00769
▁losing	-9.01163
othing	-9.01246
▁push	-9.01466
ight	-9.01701
▁min	-9.01838
ness	-9.01905
▁although	-9.01961
▁laptop	-9.01962
ard	-9.01974
by	-9.02007
▁talk	-9.0205
▁reach	-9.02099
▁ask	-9.02167
▁separate	-9.02331
ried	-9.02677
orks	-9.02705
iscord	-9.02738
▁company	-9.02775
il	-9.03244
▁fan	-9.03528
▁future	-9.03581
▁split	-9.03584
▁fall	-9.03611
▁okay	-9.03617
▁but	-9.03637
▁versions	-9.03728
▁red	-9.03821
▁ruined	-9.03848
▁pre	-9.03983
▁double	-9.03985
▁wants	-9.04226
laylist	-9.04244
▁kill	-9.04302
ring	-9.04385
▁irritating	-9.04401
▁word	-9.04416
▁casting	-9.04533
▁light	-9.04596
oyable	-9.04663
▁score	-9.04815
▁contacts	-9.05068
▁prefer	-9.05214
▁report	-9.05227
▁intuitive	-9.05227
▁laggy	-9.05228
▁feedback	-9.05231
▁night	-9.05248
▁spot	-9.05376
▁correctly	-9.05658
▁site	-9.05889
▁posts	-9.06146
▁compared	-9.06185
▁disappointing	-9.06189
▁ways	-9.06284
lo	-9.06712
▁includ	-9.06858
▁confusing	-9.06901
▁case	-9.06914
▁stick	-9.0695
▁Add	-9.06974
▁consider	-9.07212
tic	-9.07244
layer	-9.07355
▁cra	-9.07392
▁finding	-9.07699
uolingo	-9.07718
▁drop	-9.07798
▁repeat	-9.08174
▁cr	-9.08485
▁breaks	-9.08557
uch	-9.08672
▁document	-9.08673
▁dis	-9.08921
▁near	-9.09179
any	-9.09445
▁room	-9.09542
▁login	-9.09555
▁none	-9.09604
ia	-9.09612
▁appears	-9.10139
▁manage	-9.1016
▁straight	-9.10334
▁enter	-9.10527
ero	-9.10725
▁bonus	-9.11063
retty	-9.11172
▁four	-9.11252
▁opened	-9.11373
▁coin	-9.11423
▁feed	-9.11495
▁improved	-9.11512
▁expect	-9.11644
▁sp	-9.11684
▁syncing	-9.11824
▁Ads	-9.11839
▁cash	-9.1185
alaxy	-9.12087
ating	-9.12103
▁Twitch	-9.12122
▁frustrated	-9.12127
ass	-9.12214
▁reali	-9.12471
rom	-9.12534
act	-9.12596
▁disappear	-9.12685
▁own	-9.12783
▁which	-9.1287
▁An	-9.12952
▁driving	-9.1299
ce	-9.13032
▁classic	-9.13131
▁lags	-9.13219
out	-9.13505
▁provide	-9.1363
box	-9.13728
▁bigge	-9.13808
inecraft	-9.13879
▁sharing	-9.1389
▁whatsapp	-9.13907
▁stopping	-9.13926
▁mark	-9.13967
ons	-9.14306
▁lower	-9.14315
les	-9.14595
▁restarted	-9.14655
▁th	-9.14753
▁trash	-9.14807
▁Absolute	-9.14809
sed	-9.15039
▁sad	-9.15331
▁downloads	-9.15438
app	-9.15647
▁continues	-9.15687
▁wide	-9.15744
▁head	-9.15784
▁area	-9.15819
▁improvement	-9.15934
▁becomes	-9.15998
▁locked	-9.16169
ecause	-9.16611
▁draw	-9.16652
ombies	-9.16736
▁developer	-9.16967
▁designed	-9.17036
▁errors	-9.17267
▁considering	-9.17548
▁bunch	-9.17577
▁wall	-9.17621
ang	-9.17706
um	-9.17713
▁resolved	-9.17738
▁artist	-9.17827
▁interested	-9.17981
▁individual	-9.18175
till	-9.18235
▁buying	-9.18409
ally	-9.18501
▁as	-9.18508
nfortunately	-9.18515
▁communication	-9.1853
▁hoping	-9.18651
▁Am	-9.1889
▁goal	-9.18997
▁regular	-9.19129
▁block	-9.19359
hich	-9.19417
▁St	-9.19448
▁recogni	-9.19471
▁thinking	-9.19472
▁solution	-9.19473
▁characters	-9.19593
▁attempt	-9.19733
▁pdf	-9.19832
li	-9.20297
▁disable	-9.20683
nother	-9.20743
▁the	-9.20999
▁luck	-9.21071
▁minor	-9.21283
gr	-9.21297
▁restarting	-9.21356
▁garden	-9.21378
▁concept	-9.21406
▁location	-9.21406
▁transfer	-9.21406
wo	-9.21434
▁closed	-9.21529
▁pain	-9.21665
mail	-9.21686
▁product	-9.21824
▁tasks	-9.21888
▁expected	-9.21972
▁types	-9.21999
▁payment	-9.22102
▁br	-9.2221
▁ahead	-9.22386
▁discord	-9.22426
▁reliable	-9.2245
▁creators	-9.22726
unk	-9.22727
▁backup	-9.22817
▁no	-9.22878
ma	-9.2294
▁switching	-9.23104
ie	-9.23144
ip	-9.23148
▁fully	-9.23164
▁copy	-9.23372
▁solid	-9.23381
▁groups	-9.237
▁fire	-9.23748
▁steps	-9.23861
▁choices	-9.23949
nt	-9.23999
▁servers	-9.24066
▁art	-9.24066
▁favorites	-9.24086
▁mid	-9.24118
▁same	-9.24284
▁Super	-9.24376
ens	-9.24435
▁mins	-9.24438
▁Seem	-9.24454
▁once	-9.24484
▁tools	-9.24588
▁con	-9.24698
▁moment	-9.24736
▁devs	-9.25148
▁fee	-9.25194
▁mix	-9.25263
▁convenient	-9.25386
▁tone	-9.25464
▁discover	-9.25549
if	-9.25704
▁platforms	-9.25838
ance	-9.26045
pl	-9.26263
▁closing	-9.26407
▁clean	-9.26413
▁action	-9.26427
ec	-9.26457
▁fro	-9.26671
▁purpose	-9.26811
▁comment	-9.26813
line	-9.27121
▁switched	-9.2713
▁vari	-9.2729
▁k	-9.27339
ability	-9.27406
▁difference	-9.27438
now	-9.27761
ul	-9.27822
om	-9.27992
▁AS	-9.28001
ead	-9.28321
▁whe	-9.28427
▁podcasts	-9.28444
▁telegram	-9.28479
▁calendar	-9.28481
▁depend	-9.28541
▁mo	-9.28543
aving	-9.28788
ain	-9.28955
oke	-9.29453
▁obvious	-9.29538
▁mouth	-9.29686
▁respond	-9.2977
mi	-9.29785
▁revert	-9.30597
▁performance	-9.30601
▁forget	-9.30604
folded	-9.31024
▁connecting	-9.3105
▁season	-9.31155
▁and	-9.31183
▁lives	-9.31205
▁keeping	-9.31268
▁skips	-9.31309
▁offers	-9.31375
efinitely	-9.31641
▁loop	-9.31674
▁bored	-9.31674
▁plenty	-9.31675
▁delay	-9.31721
▁google	-9.31722
▁learned	-9.3173
▁suggestions	-9.31796
▁hold	-9.31843
▁diamonds	-9.32136
▁filter	-9.32185
▁cu	-9.32215
▁recommended	-9.32336
▁addition	-9.32488
▁sit	-9.32672
ling	-9.32706
▁twitch	-9.3276
▁demand	-9.32764
▁lock	-9.32964
▁exactly	-9.32996
inning	-9.33205
▁sports	-9.33348
▁special	-9.33499
▁meet	-9.33518
▁advance	-9.33652
▁fixes	-9.33669
onestly	-9.33839
▁attention	-9.33857
▁period	-9.3386
▁rarely	-9.34026
▁saving	-9.34119
▁results	-9.34322
▁task	-9.34426
▁comic	-9.34434
▁albums	-9.34438
▁step	-9.34443
▁smoothly	-9.34525
▁comments	-9.34526
ty	-9.34615
▁round	-9.34738
▁we	-9.3491
ted	-9.34953
▁history	-9.34968
▁uni	-9.35128
▁complain	-9.3516
▁slide	-9.35185
▁hearts	-9.35209
▁charged	-9.35308
▁sounds	-9.35507
ud	-9.35631
▁particular	-9.35745
▁only	-9.35805
▁through	-9.35967
oblox	-9.36071
board	-9.36089
▁favourite	-9.36092
▁accidentally	-9.36096
▁turns	-9.36161
▁ups	-9.3647
uired	-9.36816
▁improvements	-9.36999
▁selected	-9.37087
▁addictive	-9.37228
▁from	-9.37349
▁directly	-9.37403
▁include	-9.3753
ub	-9.37553
specially	-9.37557
▁checked	-9.37737
▁closes	-9.37756
ots	-9.37771
▁anyway	-9.37859
▁die	-9.37905
.....	-9.38072
▁record	-9.38186
od	-9.38334
▁refund	-9.38377
▁talking	-9.38412
ueue	-9.38422
▁told	-9.38439
▁lack	-9.38461
▁food	-9.38489
▁collect	-9.38597
umps	-9.38723
▁fail	-9.38881
▁created	-9.38976
▁result	-9.3905
▁difficulty	-9.39056
▁looked	-9.39175
▁item	-9.39312
▁buffer	-9.39429
uent	-9.39497
▁alternative	-9.3954
▁writing	-9.3954
▁white	-9.3954
▁creating	-9.39541
▁multiplayer	-9.39543
ve	-9.39663
▁causes	-9.39762
▁why	-9.39774
iv	-9.39781
▁cry	-9.39965
▁then	-9.39966
▁genre	-9.39983
▁increase	-9.40018
red	-9.40174
atch	-9.40289
▁Second	-9.40717
▁algorithm	-9.40717
▁broadcast	-9.40717
▁glad	-9.40723
vid	-9.40759
ade	-9.40874
mb	-9.4089
▁relaxing	-9.40947
▁symbols	-9.41106
▁shut	-9.41168
▁di	-9.41201
ated	-9.41302
▁interest	-9.4132
▁telling	-9.41379
henever	-9.41458
▁roblox	-9.41929
▁putting	-9.42047
ree	-9.42092
▁pc	-9.42372
▁pl	-9.42472
▁personally	-9.42606
▁write	-9.42635
SS	-9.42669
▁key	-9.4268
▁man	-9.42722
▁reward	-9.42728
▁suck	-9.42809
▁entirely	-9.42901
xcellent	-9.43069
▁negative	-9.43112
▁unlimited	-9.43112
▁landscape	-9.43113
▁spotify	-9.43117
▁spam	-9.43121
▁popular	-9.43122
▁becoming	-9.43125
▁highlight	-9.43129
▁pull	-9.43142
▁collection	-9.43229
▁clearly	-9.43231
▁purchased	-9.43475
▁complaints	-9.43574
▁reader	-9.43606
▁genres	-9.4387
▁answer	-9.43887
▁window	-9.4389
ach	-9.43972
ought	-9.43995
▁launch	-9.44081
▁pages	-9.4423
▁userfriendly	-9.44331
▁somehow	-9.44334
▁tech	-9.44334
▁entertainment	-9.44334
▁lagging	-9.44335
▁complicated	-9.4434
▁blue	-9.44356
ifi	-9.44433
▁parts	-9.44458
▁stand	-9.4474
▁stable	-9.44838
▁fails	-9.4485
▁heard	-9.45006
▁popup	-9.45213
ightroom	-9.45555
▁creative	-9.45566
▁effort	-9.45566
▁grammar	-9.45566
▁shame	-9.45578
▁alone	-9.45591
▁clicking	-9.45701
▁tracking	-9.4581
▁following	-9.45993
▁sudden	-9.46474
▁total	-9.46494
ary	-9.46623
nstead	-9.46757
indows	-9.46791
▁potential	-9.46816
▁radio	-9.4682
▁reload	-9.46893
▁unfortunately	-9.46903
▁searching	-9.46913
▁hell	-9.47114
eat	-9.47118
oo	-9.47213
akes	-9.4724
▁sec	-9.47277
▁slightly	-9.47321
down	-9.4733
▁places	-9.47347
▁fit	-9.47353
▁failed	-9.47371
▁helped	-9.47405
air	-9.4741
eed	-9.47515
▁focus	-9.47566
▁pls	-9.47675
▁mail	-9.47777
ideo	-9.47856
▁previously	-9.48
▁inconvenient	-9.48082
▁worlds	-9.48105
▁upthumbs	-9.48145
int	-9.48209
ev	-9.4821
▁costs	-9.48309
hone	-9.48728
▁cleared	-9.48907
▁aspect	-9.48983
▁endless	-9.49152
▁style	-9.49262
▁glitching	-9.49312
▁notice	-9.49359
▁register	-9.49364
▁security	-9.49364
▁blank	-9.49367
▁ease	-9.49369
▁asking	-9.49373
▁bec	-9.49401
▁purchases	-9.49404
▁host	-9.4945
ui	-9.49548
▁titles	-9.49691
SI	-9.49819
▁buffers	-9.49906
ine	-9.5
▁received	-9.50009
▁mistake	-9.50146
▁honest	-9.50329
▁provides	-9.5044
▁visual	-9.50475
▁solve	-9.50548
▁built	-9.50663
▁intrusive	-9.50663
▁streak	-9.50663
▁unplayable	-9.50663
▁realistic	-9.50664
▁pixel	-9.50709
▁direction	-9.50741
▁logg	-9.51202
ey	-9.51404
▁kids	-9.51492
▁trick	-9.51643
▁title	-9.51644
▁develop	-9.51732
▁ti	-9.51794
ide	-9.5192
ecently	-9.51938
remium	-9.51939
▁experienced	-9.5194
▁technical	-9.51978
▁row	-9.5202
▁onto	-9.52086
ual	-9.52129
old	-9.52295
▁tricks	-9.52314
ga	-9.52453
ations	-9.53246
ord	-9.53266
▁strong	-9.53312
▁eventually	-9.53322
▁boosters	-9.53341
▁turning	-9.53383
▁saw	-9.5345
▁dollars	-9.53822
▁print	-9.53911
ook	-9.53974
signed	-9.54002
▁logging	-9.54164
▁details	-9.54282
▁webtoon	-9.54386
▁event	-9.54403
os	-9.54443
side	-9.54558
thumbs	-9.54647
▁Terrible	-9.54663
▁memory	-9.54663
▁inbox	-9.54746
▁catch	-9.54761
▁tend	-9.54844
▁annoyed	-9.54957
▁tons	-9.55012
AI	-9.55024
▁yes	-9.55157
▁stays	-9.55211
na	-9.55407
pad	-9.5542
▁disappeared	-9.55444
▁languages	-9.55533
▁absolute	-9.55692
▁afford	-9.55852
▁emo	-9.55858
▁explore	-9.55894
▁allowed	-9.55943
▁Awesome	-9.56033
▁explain	-9.56033
▁insane	-9.56033
▁school	-9.56033
▁damn	-9.56033
▁safe	-9.56033
▁local	-9.56035
▁export	-9.56041
▁dead	-9.56146
man	-9.56361
▁upgrades	-9.56675
ric	-9.56733
▁loud	-9.56991
▁met	-9.5707
▁li	-9.57155
▁Alto	-9.57422
▁community	-9.57423
▁agree	-9.57426
▁brightness	-9.57426
▁chromebook	-9.57435
▁expand	-9.57436
▁unlike	-9.57443
▁tapping	-9.57444
▁fill	-9.57569
rs	-9.57613
per	-9.57683
ews	-9.57733
▁mine	-9.57897
▁buildings	-9.57903
▁complet	-9.57923
▁matches	-9.57953
▁asked	-9.58306
▁products	-9.58383
▁serious	-9.58487
▁throw	-9.58647
▁shoot	-9.58714
ick	-9.58791
▁experiencing	-9.5883
▁competition	-9.58831
▁tired	-9.5884
▁frame	-9.58845
▁downside	-9.58853
▁scan	-9.58943
em	-9.58979
▁bigger	-9.59049
art	-9.59197
▁additional	-9.59237
ong	-9.59323
▁movement	-9.59375
▁fixing	-9.59549
ote	-9.59773
▁programs	-9.59801
▁guns	-9.59974
▁true	-9.60021
▁credits	-9.6014
▁Always	-9.60259
▁method	-9.60259
▁privacy	-9.60261
▁beyond	-9.60263
▁active	-9.60267
▁hunter	-9.60308
▁popp	-9.60382
▁redownload	-9.60386
▁seriously	-9.60608
orst	-9.60964
here	-9.61074
▁teams	-9.61311
▁occur	-9.61651
▁import	-9.61694
▁advertising	-9.61708
▁apparent	-9.6171
ship	-9.6181
▁ton	-9.61816
ments	-9.61979
▁ends	-9.62043
▁shown	-9.62224
▁opens	-9.62244
▁recommendations	-9.62364
▁subscribe	-9.62735
▁avoid	-9.62785
ug	-9.62793
umping	-9.62868
▁font	-9.63023
▁wonder	-9.63163
▁prompt	-9.63179
▁reconnect	-9.63179
▁hide	-9.63252
▁outlook	-9.63256
▁customers	-9.63392
▁ab	-9.63478
omething	-9.6358
▁upon	-9.637
uc	-9.638
▁posting	-9.63985
day	-9.64231
ms	-9.64256
rt	-9.64363
▁source	-9.64506
▁preview	-9.64509
▁ended	-9.64516
opefully	-9.64649
▁unnecessary	-9.64671
▁guide	-9.64671
▁regatta	-9.64676
▁yesterday	-9.64677
▁about	-9.64686
▁bl	-9.64734
▁replay	-9.64767
▁setup	-9.64776
▁autoplay	-9.64912
ence	-9.65016
▁designs	-9.65468
▁shooting	-9.65574
▁resolution	-9.65608
▁theme	-9.6563
▁lines	-9.65893
▁resolve	-9.65983
og	-9.66102
▁articles	-9.66164
▁Acrobat	-9.66186
▁reboot	-9.66186
▁third	-9.66186
▁country	-9.66203
▁headphones	-9.66219
ily	-9.66253
▁dropbox	-9.66327
▁hundreds	-9.66332
ls	-9.66461
ible	-9.66728
play	-9.66833
nd	-9.66916
ress	-9.67045
▁range	-9.67059
▁effects	-9.67078
▁goals	-9.67359
ire	-9.67479
hatsapp	-9.67697
▁fault	-9.67725
▁tries	-9.67725
▁self	-9.67725
▁ticket	-9.67733
▁lol	-9.6777
▁stage	-9.67796
▁nowhere	-9.6781
▁early	-9.67844
me	-9.67869
▁occasionally	-9.67964
▁provider	-9.68092
▁templates	-9.68184
ure	-9.68186
load	-9.68465
▁ruin	-9.68682
▁paused	-9.68789
ects	-9.68924
▁exact	-9.68948
▁suggested	-9.68953
▁finger	-9.69202
ebtoon	-9.69258
▁private	-9.69287
▁medium	-9.69287
▁under	-9.69289
▁navigation	-9.6929
ixel	-9.69291
uid	-9.69294
▁minecraft	-9.69308
▁beside	-9.69345
▁rd	-9.69457
▁fl	-9.69458
▁gaming	-9.69517
▁nd	-9.6953
▁rated	-9.69578
ial	-9.69619
▁upgraded	-9.69962
▁aim	-9.70074
▁form	-9.70162
▁calling	-9.70762
▁weapon	-9.70823
acebook	-9.70851
lmost	-9.7087
▁begin	-9.70873
▁comp	-9.7089
verytime	-9.70894
▁ready	-9.70897
ions	-9.70898
▁drain	-9.709
▁impressed	-9.70938
▁storyline	-9.70946
▁decide	-9.71072
▁exist	-9.71103
▁tag	-9.71262
▁other	-9.71269
ably	-9.71383
▁figured	-9.71495
▁clicked	-9.7179
▁late	-9.72015
ser	-9.72039
▁conversation	-9.72447
▁novel	-9.72457
▁tweets	-9.72464
ld	-9.72478
▁infuriating	-9.72487
▁professional	-9.72487
▁anytime	-9.72492
▁standard	-9.72504
▁path	-9.72505
ext	-9.72563
▁entertaining	-9.72616
▁cheaper	-9.72619
▁shot	-9.72627
▁everyday	-9.72662
▁reasons	-9.72822
▁can	-9.72847
ninstalled	-9.72906
ound	-9.72974
▁optional	-9.73005
▁cuts	-9.7311
▁meaning	-9.73309
▁shooter	-9.7332
you	-9.73495
ry	-9.73738
▁messed	-9.73772
▁timer	-9.73886
mon	-9.73888
▁broke	-9.74006
▁categories	-9.74127
▁clunky	-9.74127
▁enemies	-9.74127
▁length	-9.74127
oystick	-9.74128
▁parkour	-9.74132
▁water	-9.74137
▁consistently	-9.74397
core	-9.74612
▁checking	-9.74651
▁skins	-9.7475
▁editor	-9.74931
▁authors	-9.74981
▁Any	-9.74985
book	-9.75197
own	-9.75243
▁graphic	-9.75417
efore	-9.75471
▁disappears	-9.75537
▁Though	-9.7569
▁avatar	-9.75793
▁earlier	-9.75793
▁frustration	-9.75793
▁gallery	-9.75793
▁necessary	-9.75793
▁nightmare	-9.75793
▁position	-9.75793
▁console	-9.75794
▁banned	-9.75794
▁programming	-9.75796
▁chamet	-9.75796
▁leaving	-9.75803
▁article	-9.75818
▁kodi	-9.75844
▁Auto	-9.759
▁gold	-9.75948
▁fake	-9.76029
▁handle	-9.76344
▁bi	-9.76474
▁slowly	-9.7662
com	-9.76703
▁uno	-9.76961
▁suit	-9.77061
ct	-9.77229
▁newest	-9.77283
▁mute	-9.77288
rive	-9.77312
STA	-9.77464
▁regard	-9.7747
▁tweet	-9.77473
▁scores	-9.77485
▁hidden	-9.77488
▁value	-9.77488
▁affect	-9.77488
▁typing	-9.7749
▁rotate	-9.77491
angry	-9.77503
▁galaxy	-9.77507
▁podcast	-9.77555
av	-9.77712
▁colors	-9.77833
ninstalling	-9.78202
rr	-9.78238
▁excit	-9.78388
ither	-9.78394
how	-9.78503
rop	-9.78555
▁bots	-9.78606
ink	-9.7861
ock	-9.78664
▁displayed	-9.78827
▁proper	-9.78853
ep	-9.78896
▁browse	-9.79052
▁remote	-9.79213
▁stats	-9.79214
▁dislike	-9.7922
▁loss	-9.79221
ped	-9.79326
▁terms	-9.79345
▁hulu	-9.79347
▁flow	-9.79659
▁incredible	-9.79865
over	-9.79914
ta	-9.80041
▁remov	-9.80484
▁refuses	-9.80565
▁cover	-9.80603
▁offered	-9.80616
▁avail	-9.80793
▁chose	-9.80841
▁interact	-9.8089
xtreme	-9.80924
hromebook	-9.80954
▁concern	-9.80967
▁recharge	-9.80967
▁minimal	-9.80968
▁floor	-9.8097
▁prevent	-9.80973
▁package	-9.80983
▁thru	-9.80992
▁cell	-9.81027
▁areas	-9.8106
▁reel	-9.81078
▁signal	-9.8124
ax	-9.81373
eeds	-9.81449
▁disabled	-9.81513
ail	-9.81589
▁Start	-9.81836
▁wasted	-9.8185
▁forces	-9.81966
▁front	-9.82291
ately	-9.82331
▁included	-9.82369
ping	-9.82424
▁effective	-9.82466
ts	-9.82556
▁moved	-9.82597
▁loose	-9.82753
▁visible	-9.82753
▁warning	-9.82753
▁membership	-9.82758
▁house	-9.82765
▁gain	-9.82779
etter	-9.82811
▁outside	-9.82814
▁credit	-9.82902
▁continuously	-9.82905
▁bonuses	-9.83058
▁grab	-9.83312
▁present	-9.83686
▁normally	-9.83715
▁walk	-9.83741
▁posted	-9.83821
▁ending	-9.83902
▁related	-9.84013
ged	-9.84152
▁hardly	-9.84188
when	-9.84232
ode	-9.84548
▁Spanish	-9.84571
▁football	-9.84571
▁widget	-9.84571
▁gripe	-9.84571
▁noise	-9.84572
nglish	-9.84575
▁road	-9.84594
▁Stop	-9.84603
▁animation	-9.84759
▁ten	-9.84883
▁test	-9.85216
go	-9.85378
▁clip	-9.85731
▁slower	-9.8578
▁has	-9.85841
▁pri	-9.85953
ge	-9.86163
▁cheap	-9.86272
▁boost	-9.86386
orrible	-9.86401
▁circle	-9.86423
▁struggle	-9.86423
▁timing	-9.86424
▁pics	-9.86427
▁essential	-9.86434
▁secure	-9.86437
▁brand	-9.86477
▁green	-9.86477
▁bluetooth	-9.86522
▁claim	-9.86547
▁hang	-9.86598
▁restore	-9.86619
▁sends	-9.8665
▁teach	-9.86786
▁functional	-9.86834
elp	-9.86926
▁boxes	-9.86982
ea	-9.87445
pp	-9.8775
▁recording	-9.87967
ava	-9.88236
▁written	-9.88309
▁incorrect	-9.88309
▁soundcloud	-9.8831
▁million	-9.88313
▁regardless	-9.88336
▁canva	-9.88346
▁tune	-9.88349
▁hooked	-9.88421
▁advertised	-9.8844
▁exercise	-9.88553
▁remain	-9.88555
▁ran	-9.88707
nable	-9.88808
▁elements	-9.8881
▁hot	-9.88819
▁mistakes	-9.88833
oll	-9.8887
▁reasonable	-9.88973
▁rolling	-9.89096
▁tracker	-9.89436
uo	-9.89474
are	-9.89507
▁installing	-9.89873
▁accurate	-9.89883
io	-9.89921
ian	-9.90044
▁elsewhere	-9.90232
▁morning	-9.90232
▁consuming	-9.90233
▁felt	-9.90233
▁cancelled	-9.90235
▁input	-9.90235
▁awhile	-9.90238
▁intro	-9.90244
▁crashed	-9.90245
▁toward	-9.90288
▁fi	-9.90388
▁usage	-9.9043
▁prices	-9.90437
▁mechanics	-9.90611
▁numbers	-9.90821
▁lacks	-9.91205
▁personali	-9.91287
form	-9.91291
▁communicate	-9.91293
▁pressing	-9.91567
▁interrupt	-9.91641
ninstall	-9.91701
▁willing	-9.91982
▁clips	-9.91992
bo	-9.92012
......	-9.92083
lear	-9.92121
oku	-9.92162
▁positive	-9.92193
▁tedious	-9.92193
▁infinite	-9.92215
▁missed	-9.92269
▁acc	-9.92313
▁release	-9.92379
▁netflix	-9.9244
▁subscribed	-9.92467
▁advertisement	-9.9253
ber	-9.92908
▁edits	-9.93113
▁speak	-9.93179
▁Sp	-9.9318
la	-9.93388
▁roll	-9.93389
etting	-9.93471
raphics	-9.93474
▁inter	-9.93668
▁address	-9.93671
gg	-9.93673
gl	-9.93875
▁reduce	-9.93989
▁streamers	-9.94159
▁health	-9.94193
▁somewhere	-9.94193
▁instance	-9.942
▁minimi	-9.94234
▁cap	-9.94248
▁purchasing	-9.94254
▁inside	-9.94278
▁max	-9.94318
▁matching	-9.94395
▁vi	-9.94447
fore	-9.94472
▁flip	-9.94481
ef	-9.94482
▁subtitle	-9.94568
▁rock	-9.94607
▁likely	-9.94615
aking	-9.94622
▁webtoons	-9.94644
▁cont	-9.94662
▁maps	-9.94697
▁fac	-9.9486
hose	-9.94873
▁party	-9.95149
▁addons	-9.95152
▁pace	-9.95259
▁subscriptions	-9.95346
cha	-9.95794
▁advertisements	-9.959
ground	-9.96112
▁scam	-9.96167
▁Th	-9.96216
▁increasing	-9.96234
▁pausing	-9.96234
▁alright	-9.96244
▁perform	-9.96248
▁sheet	-9.96267
▁unlocked	-9.96356
back	-9.9637
▁repeatedly	-9.96409
▁par	-9.96424
▁basics	-9.96908
▁pin	-9.96973
▁uploading	-9.96991
▁my	-9.97064
not	-9.97132
▁links	-9.97184
ority	-9.97265
▁disconnect	-9.9739
▁custom	-9.97946
▁consistent	-9.97974
▁kinds	-9.9815
con	-9.98227
▁blow	-9.98249
wise	-9.98261
light	-9.98273
eople	-9.98279
▁everywhere	-9.98318
▁Additional	-9.98318
▁tiny	-9.98319
▁hassle	-9.98319
▁automatic	-9.98322
▁should	-9.98337
▁throughout	-9.98338
▁rais	-9.9834
▁halfway	-9.98343
▁efficient	-9.9835
▁angle	-9.98373
▁city	-9.98373
▁winning	-9.98379
▁model	-9.98393
▁greedy	-9.984
uck	-9.9844
ownload	-9.98444
▁chatting	-9.98477
onstantly	-9.98576
▁had	-9.98591
uestion	-9.98861
▁skipping	-9.98902
▁thousands	-9.98907
▁station	-9.98968
▁regularly	-9.99079
point	-9.99178
▁speaking	-9.99229
▁shared	-9.99335
rime	-9.9936
ll	-9.99578
beam	-9.99657
▁skills	-9.99843
▁blocks	-9.99867
▁lacking	-9.99898
▁goto	-9.99968
▁canceling	-10.0013
▁strange	-10.0044
▁compatible	-10.0045
▁optimi	-10.0045
▁numer	-10.0045
▁sorry	-10.0045
▁Stream	-10.0045
andora	-10.0045
▁misleading	-10.0045
▁ideas	-10.0045
▁contain	-10.0045
▁drag	-10.0045
▁race	-10.0046
▁edited	-10.005
inally	-10.0053
▁ruins	-10.0057
lon	-10.0058
▁troubleshooting	-10.0065
▁tutorial	-10.0093
▁odd	-10.01
▁pack	-10.0102
▁dev	-10.0107
▁selections	-10.0107
▁speaker	-10.011
lip	-10.0111
▁Take	-10.0141
▁la	-10.0144
ba	-10.0163
▁helping	-10.0163
▁possibl	-10.0166
ctic	-10.0167
eal	-10.0181
▁cross	-10.0209
▁responding	-10.0213
att	-10.0231
▁base	-10.0243
▁cycle	-10.0262
▁yeah	-10.0265
▁development	-10.0272
▁mood	-10.0274
▁busy	-10.0281
▁utili	-10.0288
▁lists	-10.0304
▁provided	-10.0312
▁sentence	-10.0319
▁loaded	-10.0324
igh	-10.0333
ile	-10.0333
▁refuse	-10.0338
▁lucky	-10.0339
ple	-10.0342
▁shuts	-10.0348
ull	-10.0355
▁breaking	-10.0366
▁land	-10.0375
▁films	-10.0387
▁sell	-10.0396
▁reached	-10.0404
▁market	-10.0414
▁direct	-10.0438
▁receiv	-10.0453
▁rare	-10.0455
▁animations	-10.0463
▁drops	-10.047
▁flash	-10.047
▁multi	-10.0483
▁environment	-10.0484
▁horror	-10.0484
▁trigger	-10.0484
▁Team	-10.0485
▁arrow	-10.0487
▁chromecast	-10.0489
eside	-10.0502
▁instantly	-10.0502
▁subscriber	-10.0521
▁sick	-10.0525
asks	-10.053
co	-10.0533
▁scene	-10.0543
▁member	-10.0543
▁rules	-10.0551
▁remind	-10.0553
▁logo	-10.056
raw	-10.0564
▁war	-10.057
▁teaching	-10.0583
ward	-10.0584
▁bu	-10.0599
screen	-10.0603
ere	-10.0617
work	-10.062
▁dog	-10.0631
▁profiles	-10.0641
▁bigo	-10.0644
▁cl	-10.0659
uests	-10.0674
▁materials	-10.0674
▁followed	-10.0675
▁opt	-10.0677
▁occasional	-10.0679
▁repeats	-10.0696
▁accept	-10.07
iterally	-10.071
▁confused	-10.0711
▁excessive	-10.0711
▁television	-10.0711
▁renew	-10.0712
▁lyrics	-10.0712
right	-10.0712
▁panel	-10.0712
▁dropped	-10.0713
▁common	-10.0714
aid	-10.0717
▁portion	-10.0719
▁def	-10.072
ng	-10.0724
▁detail	-10.0724
▁cons	-10.0725
▁toggle	-10.0732
ini	-10.0732
▁disc	-10.0737
ooks	-10.0745
ft	-10.076
▁state	-10.0764
▁Trying	-10.0772
▁hi	-10.0773
laying	-10.0775
▁forth	-10.078
aw	-10.078
▁skill	-10.0787
▁pe	-10.0788
▁po	-10.0805
bar	-10.0809
▁structure	-10.0815
▁Sad	-10.0817
▁smaller	-10.0821
▁known	-10.0823
rain	-10.0824
▁gun	-10.0854
pen	-10.0855
edia	-10.0868
▁lead	-10.0905
▁placed	-10.091
▁earning	-10.091
▁usual	-10.0919
heck	-10.0935
usiness	-10.0941
▁rigged	-10.0944
▁unavailable	-10.0944
▁addicting	-10.0944
▁signature	-10.0944
▁recover	-10.0944
▁campaign	-10.0944
▁trip	-10.0944
▁funny	-10.0945
▁stress	-10.0946
▁digit	-10.0946
▁translation	-10.0948
obile	-10.095
▁wasting	-10.095
▁accessible	-10.0952
solved	-10.0956
▁surprised	-10.0956
ff	-10.0963
▁released	-10.0969
ighly	-10.0978
▁material	-10.0982
▁client	-10.1013
▁timeline	-10.1029
▁backwards	-10.1038
▁annoy	-10.1047
way	-10.1062
▁filters	-10.1068
eader	-10.1075
ool	-10.1081
▁wear	-10.1082
reinstall	-10.1084
oved	-10.1089
▁fav	-10.1107
▁deep	-10.1116
▁supported	-10.1127
ontrols	-10.1135
▁readers	-10.1145
robably	-10.1156
The	-10.1156
▁category	-10.1182
▁minimum	-10.1182
▁myself	-10.1182
▁virtual	-10.1182
▁doubt	-10.1182
▁detect	-10.1182
▁cheat	-10.1183
▁aware	-10.1183
▁killing	-10.1186
▁xbox	-10.1187
▁memories	-10.1191
ersa	-10.1198
▁advanced	-10.1227
▁hearing	-10.1233
▁disconnected	-10.1242
▁presets	-10.125
▁beginner	-10.1257
▁compet	-10.1257
low	-10.1257
▁sometime	-10.1261
ector	-10.1283
harge	-10.13
▁poorly	-10.1301
gging	-10.1308
▁versa	-10.1312
▁gifts	-10.1323
either	-10.1345
TS	-10.1354
▁courses	-10.1368
▁grow	-10.1369
▁prior	-10.1402
ort	-10.1406
ical	-10.1407
▁slight	-10.1421
ontinue	-10.1424
▁corner	-10.1426
▁destroy	-10.1426
▁external	-10.1426
▁field	-10.1426
▁imagine	-10.1426
▁tips	-10.1426
▁youtube	-10.1428
▁management	-10.143
cy	-10.1431
▁names	-10.1437
▁flawlessly	-10.1437
▁vs	-10.1438
▁trust	-10.1444
▁pointless	-10.1453
eb	-10.1455
▁steam	-10.1459
video	-10.1462
▁su	-10.1464
▁blast	-10.1465
pix	-10.147
▁saves	-10.1493
▁permission	-10.1509
▁filled	-10.1517
▁appearing	-10.1521
▁walking	-10.1539
▁rip	-10.1541
▁ingame	-10.1542
▁blocked	-10.156
use	-10.1562
ank	-10.1585
▁mentioned	-10.1605
eeps	-10.1612
lit	-10.1626
ept	-10.1672
riginal	-10.1673
▁accident	-10.1675
▁encourage	-10.1676
▁engaging	-10.1676
▁explanation	-10.1676
▁improving	-10.1676
▁thumbnail	-10.1676
▁reccomend	-10.1676
▁Soundcloud	-10.1676
▁browsing	-10.1676
▁false	-10.1676
▁opposite	-10.1676
▁vlc	-10.1676
▁loving	-10.1677
▁brilliant	-10.1677
▁survival	-10.1677
▁taste	-10.1677
after	-10.1679
▁seemingly	-10.1679
▁center	-10.168
▁novels	-10.1682
▁bank	-10.1683
▁thus	-10.1686
▁where	-10.1689
glow	-10.1694
ntil	-10.1695
▁permanently	-10.1696
friend	-10.1697
▁enabled	-10.1703
▁integrat	-10.1705
▁heartr	-10.1718
▁Apple	-10.173
▁gems	-10.1734
ustment	-10.1758
▁some	-10.1761
▁appreciated	-10.1763
ecent	-10.1792
▁discovered	-10.1805
▁complaining	-10.1864
▁Ad	-10.1866
▁rocks	-10.1883
ware	-10.19
hundred	-10.1908
▁freak	-10.1913
amsung	-10.1921
▁Audio	-10.1932
▁adventure	-10.1932
▁charging	-10.1932
▁instagram	-10.1932
▁colour	-10.1932
▁travel	-10.1932
▁internal	-10.1932
▁blueprint	-10.1933
▁dumb	-10.1934
▁mis	-10.1937
oth	-10.1942
▁compare	-10.1947
kay	-10.1961
▁listened	-10.198
coming	-10.2002
▁barn	-10.2009
▁flaw	-10.2027
▁kid	-10.2039
arch	-10.2075
ugh	-10.2097
▁flaws	-10.2099
It	-10.2109
ify	-10.2124
▁thr	-10.2124
▁restrict	-10.2144
▁plane	-10.2147
onstant	-10.216
▁final	-10.2161
sign	-10.2168
▁covers	-10.218
▁earned	-10.2189
▁success	-10.2194
▁aggravating	-10.2196
▁description	-10.2196
▁distance	-10.2196
▁Again	-10.2196
▁banner	-10.2196
▁robux	-10.2196
▁downgrade	-10.2197
▁tree	-10.2199
▁cutting	-10.2203
▁specifically	-10.2203
▁fight	-10.2203
rror	-10.2205
▁showed	-10.2209
▁inapp	-10.2211
▁ball	-10.2213
▁introduced	-10.2216
▁bucks	-10.2239
ble	-10.2244
▁fresh	-10.2247
player	-10.225
▁interruptions	-10.2285
▁keys	-10.2293
▁league	-10.2294
▁situation	-10.2297
▁feeling	-10.2301
off	-10.2314
▁cute	-10.2315
atching	-10.2324
▁exciting	-10.2324
pon	-10.2328
▁mad	-10.2333
igo	-10.2343
this	-10.2343
part	-10.2351
▁listed	-10.2353
▁mod	-10.2373
like	-10.2374
▁permissions	-10.2375
▁bot	-10.2397
▁signing	-10.2397
▁originally	-10.2408
amp	-10.2442
▁disappearing	-10.2444
▁reli	-10.2461
▁activity	-10.2466
▁unreliable	-10.2466
▁obnoxious	-10.2466
▁fly	-10.2467
▁weight	-10.2469
▁Time	-10.247
▁powerful	-10.2472
▁hack	-10.2474
even	-10.2474
tick	-10.2479
▁yrs	-10.248
▁edge	-10.2483
▁reduced	-10.2494
▁greatest	-10.2497
▁encountered	-10.2502
▁andor	-10.2514
▁addressed	-10.2537
▁playable	-10.2538
▁such	-10.2549
▁exp	-10.2571
▁benefit	-10.2574
▁piece	-10.2575
▁port	-10.2582
rate	-10.259
ark	-10.2602
▁sc	-10.2616
rit	-10.2639
▁viewers	-10.2667
▁remains	-10.2707
▁restarts	-10.2713
ati	-10.2718
▁weekly	-10.2718
▁sorted	-10.2725
▁Star	-10.2734
▁achieve	-10.2743
▁Adventure	-10.2744
▁currency	-10.2744
▁decade	-10.2744
▁instructions	-10.2744
▁official	-10.2744
▁sensitive	-10.2744
▁somewhat	-10.2744
▁technology	-10.2744
▁paywall	-10.2744
▁wild	-10.2744
▁session	-10.2744
▁decision	-10.2744
▁shift	-10.2744
▁regret	-10.2744
▁bookmark	-10.2746
▁tears	-10.2748
▁swiping	-10.2749
▁scratch	-10.275
▁fox	-10.2755
▁Total	-10.2757
▁primary	-10.2758
▁fingers	-10.276
▁tilt	-10.2762
▁train	-10.2781
ideos	-10.2787
mil	-10.2814
▁who	-10.2819
▁meant	-10.284
▁popups	-10.2841
indly	-10.2854
▁topics	-10.2857
▁effect	-10.2859
▁screenshot	-10.286
▁guy	-10.2863
▁displays	-10.2888
hanging	-10.2944
▁oh	-10.2947
▁attempts	-10.2951
▁members	-10.2953
▁grind	-10.2954
cent	-10.2964
ative	-10.2966
▁class	-10.297
▁gift	-10.2984
▁dee	-10.2985
body	-10.3017
▁repeating	-10.3019
▁bundle	-10.3029
▁continually	-10.3029
▁empty	-10.3029
▁ratio	-10.3029
▁research	-10.3029
▁soundtrack	-10.3029
▁struggling	-10.3029
▁whatsoever	-10.3029
▁activate	-10.3029
▁configur	-10.3029
▁downhill	-10.3029
▁liking	-10.3029
▁twitter	-10.3029
▁sweat	-10.303
▁impressive	-10.303
▁master	-10.303
▁disappointment	-10.3031
▁successful	-10.3031
▁massive	-10.3031
▁native	-10.3031
▁factory	-10.3034
▁rewatch	-10.3035
▁mic	-10.3039
▁progression	-10.3064
phone	-10.3097
uir	-10.311
▁resources	-10.3116
▁alert	-10.3155
▁film	-10.3156
evel	-10.3157
we	-10.316
cess	-10.3213
▁produce	-10.3215
iving	-10.3241
▁sections	-10.325
▁sentences	-10.325
wning	-10.3271
▁exercises	-10.3285
espit	-10.3295
star	-10.3298
▁advertise	-10.3302
▁enable	-10.331
xcept	-10.3319
▁behavior	-10.3323
▁target	-10.3323
▁retry	-10.3323
▁basis	-10.3323
▁sliding	-10.3324
▁Issue	-10.3324
▁nobody	-10.3325
▁fitness	-10.3326
litch	-10.3326
rush	-10.3327
▁label	-10.3331
▁pair	-10.3333
▁sender	-10.3336
▁obstacles	-10.3362
tv	-10.3371
▁increased	-10.3375
▁among	-10.3394
ello	-10.3406
ik	-10.3407
SA	-10.3423
ton	-10.3431
▁edition	-10.3438
▁coop	-10.3441
da	-10.3443
ower	-10.3446
▁unit	-10.3458
▁testing	-10.3458
ata	-10.3469
▁pauses	-10.3474
▁applications	-10.3482
▁resi	-10.3482
band	-10.3493
▁trains	-10.3501
▁gif	-10.3505
nless	-10.3505
▁passes	-10.3507
▁killed	-10.3515
sually	-10.3517
▁scr	-10.3522
▁odds	-10.3556
▁speakers	-10.3562
▁farm	-10.3573
▁menus	-10.3585
▁express	-10.3589
▁manual	-10.3594
erfect	-10.3623
▁child	-10.3626
apanese	-10.3626
▁Township	-10.3626
▁budget	-10.3626
▁patience	-10.3626
▁public	-10.3626
▁schedule	-10.3626
▁speech	-10.3626
▁student	-10.3626
▁sunglasses	-10.3626
▁surprising	-10.3626
▁unresponsive	-10.3626
▁unwatchable	-10.3626
▁casual	-10.3626
▁extend	-10.3627
▁recognition	-10.3627
▁smartphone	-10.3628
▁cord	-10.363
▁wheel	-10.3632
grade	-10.3634
rench	-10.3636
▁stickers	-10.3641
uare	-10.3642
▁sport	-10.3643
▁Show	-10.3652
▁refreshing	-10.3659
which	-10.3686
▁slider	-10.3711
▁visuals	-10.3711
gh	-10.3735
▁deserves	-10.3756
alf	-10.3771
▁rely	-10.3773
▁formats	-10.3774
▁ages	-10.3789
▁pieces	-10.3813
▁handy	-10.3825
▁scenes	-10.3856
▁implement	-10.3887
▁pi	-10.3893
▁Try	-10.3894
▁Tru	-10.3906
▁suppose	-10.3919
▁airport	-10.3939
▁connectivity	-10.3939
▁duplicate	-10.3939
▁inconvenience	-10.3939
▁physical	-10.3939
▁unacceptable	-10.3939
▁upgrading	-10.3939
▁advise	-10.3939
▁advice	-10.3939
▁transition	-10.3939
▁messenger	-10.3939
▁dialogue	-10.394
▁crush	-10.394
▁consume	-10.3941
▁apart	-10.3941
▁craft	-10.3941
▁lightroom	-10.3942
▁Seriously	-10.3944
mount	-10.3951
for	-10.3959
▁stated	-10.3973
▁flat	-10.3977
▁mixes	-10.3986
une	-10.3995
▁superb	-10.4004
▁viewer	-10.4011
▁designing	-10.4024
ets	-10.4035
▁resets	-10.4035
▁stored	-10.4056
▁windows	-10.4062
aps	-10.4066
▁hitt	-10.4086
▁author	-10.4094
▁seasons	-10.4114
▁god	-10.4126
▁locks	-10.4129
hange	-10.4131
presentation	-10.4143
pressed	-10.4147
orce	-10.4154
▁finishing	-10.4157
▁meeting	-10.4182
gun	-10.4191
▁skipp	-10.4212
▁screw	-10.422
▁seamless	-10.4227
lock	-10.4237
▁usable	-10.4241
rated	-10.4245
antastic	-10.4259
ecommend	-10.4259
▁replace	-10.4261
▁activities	-10.4262
▁foreign	-10.4262
▁patient	-10.4262
▁repetition	-10.4262
▁vehicle	-10.4262
▁according	-10.4262
▁forgot	-10.4262
▁Should	-10.4262
▁username	-10.4262
▁Sorry	-10.4262
▁ongoing	-10.4262
▁locate	-10.4262
▁wherever	-10.4264
▁weak	-10.4265
▁hopefully	-10.4266
▁painful	-10.4267
cast	-10.4267
▁Switch	-10.4268
▁sitting	-10.4268
▁conversations	-10.427
acting	-10.4275
▁ban	-10.4276
▁fell	-10.428
▁satisfying	-10.4282
▁eye	-10.4286
▁patch	-10.4291
ros	-10.4318
▁adverts	-10.4337
land	-10.4345
▁seek	-10.4346
▁tabs	-10.4356
▁sw	-10.4362
▁particularly	-10.4363
ah	-10.4383
ture	-10.4384
▁interests	-10.4392
dge	-10.4393
▁shorter	-10.4395
▁Save	-10.4396
▁Are	-10.443
▁aiming	-10.4434
heart	-10.4435
This	-10.4438
▁six	-10.4439
lu	-10.4444
▁dr	-10.4457
▁cat	-10.4493
▁staying	-10.4495
▁wh	-10.4508
select	-10.4513
▁holding	-10.453
▁paste	-10.4544
nit	-10.4546
term	-10.4565
▁plug	-10.4567
ification	-10.4581
pensive	-10.4585
roblem	-10.4591
▁Simple	-10.4595
▁altogether	-10.4595
▁decrease	-10.4595
▁documentaries	-10.4595
▁exploring	-10.4595
▁monitor	-10.4595
▁monsters	-10.4595
▁physics	-10.4595
▁portrait	-10.4595
▁unfair	-10.4595
▁talent	-10.4595
▁Search	-10.4595
▁paper	-10.4595
▁watchlist	-10.4595
▁microphone	-10.4595
▁atleast	-10.4595
▁verification	-10.4595
amused	-10.4595
▁achievements	-10.4596
▁motion	-10.4596
▁chart	-10.4596
▁partner	-10.4596
▁scale	-10.4597
▁mouse	-10.4597
▁vector	-10.4597
hoto	-10.4598
udos	-10.4598
▁rich	-10.4599
▁intended	-10.4599
eneral	-10.46
▁boot	-10.4601
▁interactive	-10.4602
▁reaction	-10.4614
ften	-10.4615
▁previews	-10.4632
▁sources	-10.4632
▁fonts	-10.4638
atest	-10.4643
▁canceled	-10.4651
bout	-10.4666
▁manager	-10.4667
▁detailed	-10.4671
▁counter	-10.4673
▁incom	-10.47
▁growing	-10.4711
▁styles	-10.4713
▁vast	-10.4719
▁individually	-10.4719
▁bet	-10.4721
▁bed	-10.4723
ovies	-10.4731
▁bars	-10.4766
▁slides	-10.4779
▁tw	-10.4791
lad	-10.4795
ck	-10.4831
▁synced	-10.4834
tract	-10.4837
▁failing	-10.4839
▁disconnects	-10.4869
uali	-10.4877
▁Their	-10.488
uested	-10.49
notch	-10.4901
tion	-10.4918
▁lie	-10.4918
▁enhance	-10.4919
rustrating	-10.4937
▁bomb	-10.4939
▁genuine	-10.494
▁Support	-10.494
▁capabilities	-10.494
▁cumbersome	-10.494
▁grateful	-10.494
▁inventory	-10.494
▁knowledge	-10.494
▁relevant	-10.494
▁responsive	-10.494
▁satisfied	-10.494
▁vocabulary	-10.494
▁distort	-10.494
▁drama	-10.494
▁countries	-10.494
▁opportunity	-10.494
▁repair	-10.494
▁enemy	-10.494
▁children	-10.494
▁region	-10.494
▁death	-10.4941
▁annoyance	-10.4941
ontact	-10.4942
▁Today	-10.4944
