<unk>	0
<s>	0
</s>	0
▁	-1.67998
e	-2.56911
s	-2.74319
o	-2.97824
t	-3.03354
i	-3.10832
a	-3.1938
l	-3.22921
u	-3.59595
c	-3.61333
d	-3.61584
m	-3.75575
p	-3.77823
.	-3.81676
r	-3.83835
y	-3.97824
n	-4.08122
g	-4.0887
f	-4.19071
▁I	-4.28482
h	-4.28896
w	-4.34259
ing	-4.37632
re	-4.3951
b	-4.45617
on	-4.48226
v	-4.53895
k	-4.72585
er	-4.76968
en	-4.79409
st	-4.89424
in	-4.90476
at	-5.03128
th	-5.12945
an	-5.13572
ar	-5.13902
ed	-5.15396
ch	-5.39765
▁app	-5.43424
all	-5.58305
x	-5.65487
ver	-5.72885
A	-5.84981
T	-5.91999
▁game	-6.01595
▁The	-6.09029
I	-7.24531
