<unk>	0
<s>	0
</s>	0
▁	-1.71499
e	-2.57494
s	-2.74907
t	-2.90435
o	-3.04299
a	-3.04466
i	-3.11587
l	-3.23222
c	-3.58697
u	-3.60357
d	-3.62466
m	-3.77092
p	-3.78025
.	-3.81196
r	-3.82654
y	-3.98484
h	-3.99413
n	-3.99991
g	-4.10281
f	-4.20968
▁I	-4.29234
w	-4.34319
ing	-4.38182
re	-4.41495
b	-4.45549
v	-4.54589
on	-4.57454
k	-4.73934
er	-4.78663
en	-4.8144
in	-4.92586
st	-4.9355
ed	-5.11485
an	-5.17111
th	-5.17696
ar	-5.18679
▁app	-5.41665
▁co	-5.5989
all	-5.61176
x	-5.65674
ver	-5.72462
A	-5.82627
T	-5.87959
▁game	-6.03984
▁The	-6.10684
S	-6.14686
I	-7.17744
