<unk>	0
<s>	0
</s>	0
▁	-1.73466
e	-2.58523
s	-2.64457
t	-2.78811
o	-3.01153
a	-3.06148
i	-3.12673
l	-3.2495
u	-3.59802
c	-3.61317
d	-3.66164
m	-3.77227
p	-3.77424
.	-3.81126
r	-3.82979
y	-3.97798
g	-4.11265
n	-4.11294
v	-4.28319
h	-4.29335
▁I	-4.30337
ing	-4.37235
w	-4.3816
re	-4.41286
er	-4.44147
b	-4.44373
on	-4.46908
k	-4.73531
en	-4.78138
f	-4.81884
in	-4.89655
▁f	-4.99656
ed	-5.07116
an	-5.13916
th	-5.16358
ar	-5.19108
ch	-5.4121
▁app	-5.4145
all	-5.61628
x	-5.66409
A	-5.82674
T	-5.86725
▁game	-6.04781
▁The	-6.09874
▁play	-6.11475
S	-6.13323
I	-7.16542
