<unk>	0
<s>	0
</s>	0
▁	-1.71825
e	-2.58572
s	-2.64175
t	-2.78756
a	-3.0636
o	-3.06668
i	-3.13256
l	-3.25475
u	-3.60547
d	-3.66463
p	-3.76419
c	-3.7654
m	-3.78475
.	-3.80568
r	-3.81838
y	-3.97718
n	-4.0315
g	-4.12015
f	-4.21939
h	-4.28919
v	-4.29139
▁I	-4.30032
ing	-4.36621
w	-4.37111
re	-4.42844
b	-4.44271
er	-4.44929
on	-4.56992
k	-4.73376
en	-4.78728
in	-4.89824
ed	-5.04228
an	-5.14498
th	-5.18317
ar	-5.1901
ch	-5.38036
▁app	-5.41776
▁co	-5.58571
all	-5.64168
x	-5.64576
A	-5.83101
T	-5.86225
▁game	-6.07744
▁play	-6.08828
▁The	-6.09223
S	-6.14109
I	-7.14296
