<unk>	0
<s>	0
</s>	0
▁	-1.68557
s	-2.63316
e	-2.68107
t	-2.77697
o	-3.00558
a	-3.11688
i	-3.13133
l	-3.40023
u	-3.6049
c	-3.61111
d	-3.65452
p	-3.76446
m	-3.79341
.	-3.79722
r	-3.82556
y	-3.98625
n	-4.10065
g	-4.10607
f	-4.22563
h	-4.29084
▁I	-4.29391
ing	-4.36102
w	-4.36637
re	-4.41313
b	-4.4427
on	-4.45913
v	-4.58548
k	-4.7261
en	-4.77511
er	-4.79877
in	-4.88704
le	-5.02702
ed	-5.04063
al	-5.1115
an	-5.14786
th	-5.17451
ar	-5.17696
ch	-5.39354
▁app	-5.41604
x	-5.62618
ver	-5.71958
A	-5.85373
T	-5.93305
▁The	-6.08198
▁play	-6.08877
▁game	-6.10881
I	-7.17865
